Repository: cc-archive/cc.i18n
Catalog: i18n/cci-*.po
Languages: eu

source: Belgium
eu: Belgika

source: learn how to mark your content
eu: ikasi nola markatu behar dituzun zure edukiak

source: Jurisdiction
eu: Jurisdikzioa

source: Brazil
eu: Brasil

source: mark content
eu: aukeratu edukia

source: You may exercise the freedoms specified here provided that you comply with the express conditions of this license. The principal conditions are:
eu: Hemen zehaztutako eskubideak erabil ditzakezu, baimen honetan adierazten diren baldintzak betetzen badituzu. Baldintza nagusiak dira:

source: To perform, display, and distribute copies of this whole work for noncommercial purposes (e.g., file-sharing or noncommercial webcasting).
eu: Lan osoa jendaurrean hedatu eta kopiak banatzeko xede ez komertzialetarako (adibidez, fitxategiak edo emanaldi ez komertzialak partekatu Internet bidez).

source: Singapore
eu: Singapur

source: Close window
eu: Itxi leihoa

source: Allow modifications of your work?
eu: Zure lanaren aldaketak onartu?

source: back to <a href="/">Creative Commons</a>
eu: Itxi leihoa <a href="/">Creative Commons</a>

source: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">copyright</a> holder's name
eu: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">egile eskubideen</a> jabearen izena

source: NoDerivs
eu: LanEratorririkGabe

source: NonCommercial
eu: EzKomertziala

source: <h1>Mark Software</h1>\n\n<p>Display the icon on any site you offer your software for download using the following markup:</p>
eu: <h1>Aukeratu softwarea</h1> <p>Zure softwarea deskargatzeko eskaintzen duzun lekuan jar dezakezu ikonoa, hurrengo kodea erabilita:</p>

source: This <xsl:copy-of select="$work_type"/> is licensed under a <a rel="license" href="{$license_url}">Creative Commons <xsl:copy-of select="$license_name"/> License</a>.
eu: ${work_type} lan hau <a rel="license" href="${license_url}">Creative Commons-en baimen baten mende dago</a>.

source: Human-Readable<br />\nCommons Deed
eu: Azalpen laburpena<br /> Commons Deed

source: confirm choice
eu: baieztatu zure aukera

source: Bulgarian
eu: Bulgariera

source: Or Choose:
eu: Edo aukeratu:

source: title of work
eu: lanaren izenburua

source: If you modify your copy or copies of the program or any portion of it, or develop a program based upon it, you may distribute the resulting work provided you do so under the <xsl:copy-of select="$license_name_full"/>. Any translation of the <xsl:copy-of select="$license_name_full"/> must be accompanied by the <xsl:copy-of select="$license_name_full"/>.
eu: Programaren zure kopia, edo haren zatiren bat, aldatzen baduzu, edo hartan oinarritutako beste programa bat garatzen baduzu, emaitza bana dezakezu ${license_name_full} baimenaren mende. ${license_name_full} baimenaren itzulpen guztiekin batera ${license_name_full} baimena eman behar duzu.

source: Ireland
eu: Irlanda

source: License Your Work
eu: Ipini zure lana baimen baten mende

source: Attribution-NonCommercial
eu: Aitortu-EzKomertziala

source: Attribution-NoDerivs
eu: Aitortu-LanEratorririkGabe

source: Spanish (PE)
eu: Gaztelania (PE)

source: To sample, mash-up, or otherwise creatively transform this work for commercial or noncommercial purposes.
eu: Lan hau era sortzailean zatikatu, bernahasi edo eraldatzeko, xede komertzialetarako zein ez komertzialetarako.

source: Here's how it works: A user clicking on the Creative Commons icon gets your\n"<a href="{$license_url}">Commons Deed</a>" &mdash; a human readable version of the\nlicense. From that she can link to "<a href="{$license_url}legalcode">Legal Code</a>" &mdash; the\nactual license you have offered your content under.\nAnd hidden in the tag is "<a href="/license/work-html-popup?<xsl:copy-of select="$url_vars"/>" onclick="window.open('work-html-popup?<xsl:copy-of select="$url_vars"/>', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Machine-Readable Code</a>" &mdash; metadata &mdash; that will enable others to find your\ncontent. <a href="/learn/licenses/how1">An illustration of the process</a> can be found in our comics.
eu: Honela dabil: Ikusle batek Creative Commons-en ikonoaren gainean klik egiten duenean, "<a href="${license_url}">Commons Deed</a>" ikusten du, hau da, gizakiek erraz ulertzeko laburpena. Bertatik ikus dezake "<a href="${license_url}legalcode">Lege testua</a>", hau da, zure lana babesten duen benetako baimena. Etiketan ezkutaturik dago "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Makinek irakurtzeko kodea</a>", hau da, zure edukietara iritsi ahal izateko metadatuak. Gure komikietan prozesu osoaren <a href="/learn/licenses/how1">ilustrazioa</a> ikus dezakezu.

source: Italy
eu: Italia

source: Poland
eu: Polonia

source: Malay
eu: Malaysiera

source: Philippines
eu: Filipinak

source: You may not use this work to advertise for or promote anything but the work you create from it.
eu: Lan hau erabil dezakezu soilik bertatik eratorritako beste lan bat iragarri edo sustatzeko.

source: English (GB)
eu: Ingelesa (GB)

source: Apart from the remix rights granted under this license, nothing in this license impairs or restricts the author's moral rights.
eu: Baimen honek ez ditu ezertan gutxitzen edo mugatzen egilearen eskubide moralak, ezta bertan lagatzen den itxuraldatze eskubideak ere.

source: Polish
eu: Poloniera

source: You may now <a href="publicdomain-2?<xsl:copy-of select="$url_vars"/>">proceed and enrich the public domain with your work</a>.
eu: Orain <a href="publicdomain-2?${url_vars}">aurrea egin dezakezu eta zure lanarekin eskumen publikoa aberastu</a>.

source: Portugese
eu: Portuguesa

source: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">year of copyright</a>
eu: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">jabetza erregistroko data</a>

source: choose license
eu: aukeratu baimen bat

source: The freedom to redistribute copies so you can help your neighbor.
eu: Kopiak birbanatzeko askatasuna, lagun hurkoari laguntzeko.

source: Under the following conditions:
eu: Baldintza hauetan:

source: Machine-Readable<br />\nDigital Code
eu: Makinek irakurtzeko metadatuak

source: You have selected the Creative Commons <xsl:copy-of select="$license_pretty_name"/> License<xsl:copy-of select="$country_name"/>. <a href="{$license_url}">See how the license will look</a> to your site's visitors.
eu: Creative Commons-en ${license_pretty_name} License${country_name} baimena aukeratu duzu. <a href="${license_url}">Honela ikusiko dute baimena</a> zure webgunera doazenek.

source: View an explanation of all our licenses.
eu: Ikusi hemen gure baimen guztien azalpena.

source: Now that you've chosen a Creative Commons license, you must mark your work in the appropriate way.
eu: Creative Commons-eko baimen bat aukeratu duzunez, zure lanean era egokian adierazi behar duzu.

source: Luxembourg
eu: Luxemburg

source: Tell us the format of your work:
eu: Zein formatutan dago zure lana?

source: Chile
eu: Txile

source: <p>\nThe Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full License) — it is a human-readable expression of some of its key terms. This Deed itself has no legal value, and its contents do not appear in the actual License. The actual terms of the license is set forth by the Legal Code. <a href="legalcode" class="fulltext">Please click here to see the full License</a>. \n</p>\n\n<p>\nCreative Commons and Creative Commons Japan are not law firms, and distributing of or displaying of, or linking to the Commons Deed does not constitute an offer of legal advice or any other legal services. Creative Commons and Creative Commons Japan are not a party to the License underlying this Commons Deed, and disclaim liablity for damages resulting from any use of the Commons Deed and the underlying License.\n</p>\n\n<p>\nThe Product licensed under Creative Commons License is provided by the person who applied the License. Creative Commons and Creative Commons Japan make no warranties regarding the title of the licensor. Please read <a href="http://creativecommons.jp/faq/">here</a> for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses.\n</p>
eu: <p> Laburpen hau ez da baimen bat. Erreferentzia erabilgarri bat besterik ez da, Legezko Testua (baimen osoa) ulertzen laguntzeko, hau da, haren gako-hitzak gizakiok ulertzeko eran adierazten ditu. Azpian dagoen Legezko Testuaren idazkera lagungarria da. Laburpen honek, berez, ez du lege-baliorik, eta bere edukia ez da benetako baimenean ageri. </p> <p> Creative Commons eta Creative Commons Japonia ez dira legelari bulego bat eta ez dute lege-zerbitzurik eskaintzen. Laburpen hau banatzeak, erakusteak edo bertarako lotura egiteak ez du inolaz ere legelari/bezero harremanik sortzen. Creative Commons eta Creative Commons Japonia ez dira laburpen honi loturiko baimenaren parte, eta ez dute erantzukizunik hartzen laburpen honen edota berari lotutako baimenaren erabilerak sor ditzakeen kalteen gainean. </p> <p> Creative Commons-en baimenaren mendeko lana eskaintzen du baimena eskatua duen pertsonak. Creative Commons-ek eta Creative Commons Japonia-k ez dute bermerik eskaintzen baimendunari buruz. Mesedez, irakurri hemen nola eskatu baimenak eta nola ustiatu lanak Creative Commons baimenaren mende. </p>

source: No web site?
eu: Ez duzu webgunerik?

source: Yes, as long as others share alike (<a href="/characteristic/sa?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/sa?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/sa?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/sa?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eu: Bai, era berean partekatzen baldin bada (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">argibide gehiago</a><a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="argibide gehiago" border="0" /></a>)

source: Korean
eu: Koreera

source: Japan
eu: Japonia

source: Sorry, no license matches your criteria.
eu: Zoritxarrez, ez dago zure irizpideetara egokitzen den baimenik.

source: Romania
eu: Errumania

source: What You Can Do Here
eu: Zer egin daiteke hemen?

source: Attribution-NoDerivs-NonCommercial
eu: Aitortu-LanEratorririkGabe-EzKomertziala

source: Galician
eu: Gailegoa

source: This is a draft license published for public review. Do not use this license until this notice has been removed. Direct comments on this draft license to christiane@creativecommons.org.
eu: Hau baimenaren zirriborro bat da, eztabaidarako argitaratua. Ez erabili baimena ohar hau kentzen dugun arte. Zirriborro honi buruzko iruzkinak bidaltzeko: christiane@creativecommons.org.

source: to copy, distribute, display, perform, present, publicly transmit, and recite the work
eu: lan hau kopiatu, banatu, erakutsi, erreproduzitu, aurkeztu, jendaurrean hedatu eta errezitatzeko

source: Your fair dealing and other rights are in no way affected by the above.
eu: Aurrekoak ez die eragiten erabilera zilegien eskubideei edo legez aitortutako beste mugakizunei.

source: Ukraine
eu: Ukrainia

source: In order to:
eu: Hartzailea:

source: If you copy or distribute the program, you must accompany it with the complete corresponding machine-readable source code or with a written offer, valid for at least three years, to furnish the complete corresponding machine-readable source code.
eu: Programa kopiatzen edo banatzen baduzu, makinek irakurtzeko moduko iturri kodearekin batera eman behar duzu edota eskaintza idatzi batekin batera, gutxienik hiru urteko indarraldirako, iturri kode hori osorik eskaintzeko hitza emanez.

source: UK: England & Wales
eu: Ingalaterra eta Gales

source: United States
eu: Estatu Batuak

source: <strong>Require attribution?</strong> (<a href="/characteristic/by?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/by?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/by?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/by?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eu: <strong>Aitorpena behar du? </strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">informazio gehiago</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="informazio gehiago" border="0" /></a>)

source: <strong>Allow commercial uses of your work?</strong> (<a href="/characteristic/nc?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/nc?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/nc?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eu: <strong>Zure lana merkataritza xedeetarako erabiltzea baimendu?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">informazio gehiago</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="informazio gehiago" border="0" /></a>)

source: <strong>Allow modifications of your work?</strong> (<a href="/characteristic/nd?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/nd?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nd?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/nd?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eu: <strong>Zure lanaren aldaketak onartu?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">informazio gehiago</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="informazio gehiago" border="0" /></a>)

source: Simply copy the text, then paste it into your web documents containing information about your works. <a href="/learn/technology/usingmarkup" target="_blank">More information about adding HTML to your documents here</a>.
eu: Kopiatu eta itsatsi testua zure lanei buruzko informazio duten webgunearen ataletan. <a href="/learn/technology/usingmarkup" target="_blank">Hemen aurkituko duzu informazio gehiago zure dokumentuetan HTML kodea sartzeko.</a>

source: Select a License
eu: Aukera baimen bat

source: description
eu: azalpena

source: For any reuse, you must make clear to others the license terms of this work.
eu: Lana berrerabili, argi eta garbi utzi behar dituzu lan honen baimenaren baldintzak.

source: Dutch
eu: Nederlandera

source: Spain
eu: Espainia

source: The licensor permits others to copy, distribute and transmit the work. In return, licensees may not use the work for commercial purposes — unless they get the licensor's permission.
eu: Lan hau kopiatu, banatu eta jendaurrean hedatzea onartzen du baimendunak. Ordainetan, lan hau ezin da merkataritza xedetarako erabili, baimendunak hartarako baimenik eman ezean.

source: Spanish (MX)
eu: Gaztelania (MX)

source: This is a human-readable summary of the <a href="legalcode" class="fulltext">Legal Code (the full license)</a>.
eu: Hau gizakiek irakurtzeko erako laburpen bat da <a href="legalcode" class="fulltext"> lege balioko testua (baimen osoa)</a>.

source: proceed
eu: aurrera jarraitu

source: Attribution
eu: Aitortu

source: GNU Lesser General Public License
eu: GNUren Baimen Publiko Orokor Txikia

source: English (US)
eu: Ingelesa (US)

source: Italian
eu: Italiera

source: English
eu: Ingelesa

source: Yes
eu: Bai

source: If you desire a license governed by the Copyright Law of a specific jurisdiction, please select the appropriate jurisdiction.
eu: Zure lana jurisdikzio jakin bateko jabetza intelektualaren legeen arabera babestu nahi baduzu, mesedez, aukeratu baimenaren aldaera egokia.

source: The freedom to run the program for any purpose.
eu: Programa exekutatzeko askatasuna, zernahi xedetan erabiltzeko.

source: Jurisdiction of your license
eu: Zure baimenaren jurisdikzioa

source: copyright holder
eu: egile eskubideen jabea

source: Final step:
eu: Azken urratsa:

source: The HTML to display your button is as follows:
eu: Botoiari lotu behar zaio HTML kode hau:

source: Basque
eu: Euskara

source: English (CA)
eu: Ingelesa (CA)

source: Spanish
eu: Gaztelania

source: Video
eu: Bideoa

source: Hungary
eu: Hungaria

source: Croatia
eu: Kroazia

source: Get your Sampling License
eu: Jaso zure Sampling baimena

source: <xsl:copy-of select="$license_name_full"/>, <a href="http://www.gnu.org/">Free Software Foundation</a>
eu: <a href="http://www.gnu.org/">Free Software Foundation</a>-en ${license_name_full} baimena.

source: This work is licensed under a <a href="{$license_url}">Creative Commons Developing Nations license</a>.
eu: Lan hau <a href="${license_url}">Creative Commons-ek garapen bidean diren herrialdeetarako</a> sortutako baimen baten baldintzapean dago.

source: With a Creative Commons license, <strong>you keep your copyright</strong> but allow people to <a href="/learn/licenses/fullrights">copy and distribute your work</a> provided they <a href="/characteristic/by?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/by?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> — and only on the conditions you specify here. For those new to Creative Commons licensing, we've prepared <a href="/about/think">a list of things to think about</a>. If you want to offer your work with no conditions, choose the <a href="publicdomain-2">public domain</a>.
eu: Creative Commons baimen baten bitartez, zure lana kopiatu eta banatu egin daiteke, egiletza aitortuta eta zehaztutako baldintzen mende betiere. Zure lana inolako baldintzarik gabe eskaini nahi baduzu, aukeratu eskumen publikoa. Zer egin nahi duzu?

source: You must give the original author and the performer credit.
eu: Lanaren egilea nahiz interpreta aitortu eta aipatu behar dituzu.

source: Get HTML and email it to yourself
eu: Hartu HTML kodea eta bidali zerorrek e-postaz.

source: Try again!
eu: Saiatu berriro!

source: Enter your email address to get the HTML by email:
eu: Idatzi hemen zure e-postako helbidea HTML kodea jasotzeko:

source: Next step:
eu: Hurrengo urratsa:

source: Attribution-NonCommercial-NoDerivs
eu: Aitortu-EzKomertziala-LanEratorririkGabe

source: <p>\nThe Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full license) &mdash; it is a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in the actual license.\n</p>\n\n<p>\nCreative Commons is not a law firm and does not provide legal services. Distributing of, displaying of, or linking to this Commons Deed does not create an attorney-client relationship.\n</p>
eu: <p>Laburpen hau ez da baimen osoa. Erreferentzia erabilgarri bat besterik ez da, Legezko Testua (baimen osoa) ulertzen laguntzeko, hau da, haren gako-hitzak gizakiok ulertzeko eran adierazten ditu. Azpian dagoen Legezko Testuaren idazkera lagungarria da. Laburpen honek, berez, ez du lege-baliorik, eta bere edukia ez da benetako baimenean ageri. </p> <p> Creative Commons ez da legelari bulego bat eta ez du lege-zerbitzurik eskaintzen. Laburpen hau banatzeak, erakusteak edo bertarako lotura egiteak ez du inolaz ere legelari/bezero harremanik sortzen. </p>

source: Here is the license you've chosen
eu: Hona hemen aukeratu duzun baimena

source: Learn how to distribute your work using this license
eu: Nola banatu zure lana lizentzia hau erabilita

source: Send
eu: Bidali
