Repository: cc-archive/cc.i18n
Catalog: i18n/cci-*.po
Languages: eu

source: The freedom to improve the program and release your improvements to the public, so that the whole community benefits.
eu: Programa hobetu eta jendaurrean adierazteko askatasuna, komunitate osoaren mesedetan.

source: Chinese (Taiwan)
eu: Txinera (Taiwan)

source: Creative Commons License
eu: Creative Commons-en baimena

source: Your rights to exploit the work based on the limitations to copyright clauses and other rights are in no way affected by the above.
eu: Aurrekoak ez du erasaten zure eskubidea lana ustiatzeko, oinarri harturik eskubide lagapenen klausulen edo beste eskubideen mugakizunak.

source: Catalan
eu: Katalana

source: The licensor permits others to distribute derivative works only under a license identical to the one that governs the licensor's work.
eu: Lan eratorriak banatzea onartzen dizu baimendunak soilik haren lana arautzen duen baimen berbera erabilita.

source: Image
eu: Irudia

source: Other
eu: Besterik

source: You may now <a href="{$processed_exit_url}">proceed</a>
eu: <a href="${processed_exit_url}">Aurrera egin</a> dezakezu orain

source: Noncommercial
eu: Ez merkataritzarako

source: Public Domain
eu: Eskumen Publikoa

source: Chinese
eu: Txinera

source: Have your own website?
eu: Baduzu webgunerik?

source: <h1>Review Choice</h1>\n\n<p>Congratulations, you have selected the Creative Commons <a href="{$license_url}"><xsl:copy-of select="$license_pretty_name"/> License<xsl:copy-of select="$country_name"/></a>. </p>\n\n<p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo. The result will look like this:</p>
eu: <h1>Aztertu zure aukera</h1> <p>Zorionak, Creative Commons-en <a href="${license_url}">${license_pretty_name} ${country_name} baimena</a> aukeratu duzu.</p> <p>Creative Commons-en baimena erabiltzen ari zarela adierazteko, Creative Commons-en ikurra erabil dezakezu. Emaitza hau izango da:</p>

source: Japanese
eu: Japoniera

source: Choose Your Sampling License Options
eu: Hautatu Sampling erako baimenaren aukerak

source: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Disclaimer</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
eu: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Oharra</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="Oharra" border="0"></a></div>

source: to make commercial use of the work
eu: lan hau merkataritza xedeetarako erabiltzeko

source: more info
eu: informazio gehiago

source: Select a jurisdiction
eu: Aukeratu herrialde bat

source: This is a human-readable summary of the Legal Code (the full license) available in the following languages:
eu: Hau gizakiek irakurtzeko erako laburpen bat da; lege balioko testua (baimen osoa) hizkuntza hauetan dago:

source: Jordan
eu: Jordania

source: Catalonia
eu: Katalunia

source: Highlight Text to Copy
eu: Nabarmendu kopiatu beharreko testua

source: You may not alter, transform, or build upon this work.
eu: Ezin duzu lan hau bestelakotu, eraldatu edo lan eratorririk sortu hartatik abiatuta.

source: Generic
eu: Generikoa

source: Spanish (AR)
eu: Gaztelania (AR)

source: source work
eu: lanaren iturriaren

source: Note: The sampling license isn't just for music. It can apply to all types of copyrighted work: images, film, etc.
eu: Oharra: Sampling erako baimena ez da musika gaietarako bakarrik. Egile eskubideak dituen edozein lanetan erabil dezakezu: irudiak, filmak eta abar.

source: This work is hereby released into the Public Domain. To view a copy of the public domain dedication, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
eu: Lan hau Eskumen Publikoan eskaintzen da. Eskumen publikora egindako eskaintzaren kopia bat ikusi nahi izanez gero, jo http://creativecommons.org/licenses/publicdomain/ gunera edo bidali gutun bat helbide honetara: Creative Commons, 171 Second Street, Suite 300, San Francisco, California 94105, USA.

source: A <a href="{$current_version_url}">new version</a> of this license is available. You should use it for new works, and you may want to relicense existing works under it. No works are <em>automatically</em> put under the new license, however.
eu: Baimen honen <a href="${current_version_url}">bertsio berria</a> dago. Lan berrietarako, hobe hau erabili; baita ere, lehengo lanen baimena aldatzeko erabil dezakezu. Dena dela, lanak ez dira <em>besterik gabe</em> baimen berri honi loturik gelditzen.

source: Allow commercial uses of your work?
eu: Zure lana merkataritza xedeetarako erabiltzea baimendu?

source: enter information
eu: idatzi informazioa

source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
eu: Lanaren kredituak aitortu behar dituzu, egileak edo baimendunak zehaztutako eran (baina ez aditzera emanez haien babesa duzunik edo haiek obraren erabilera hori babesten dutenik).

source: Hide these fields (All fields are optional)
eu: Ezkutatu alor hauek (alor guztiak aukerakoak dira)

source: You must conspicuously and appropriately publish on each copy distributed an appropriate copyright notice and disclaimer of warranty and keep intact all the notices that refer to this License and to the absence of any warranty; and give any other recipients of the Program a copy of the <xsl:copy-of select="$license_name_full"/> along with the Program. Any translation of the <xsl:copy-of select="$license_name_full"/> must be accompanied by the <xsl:copy-of select="$license_name_full"/>.
eu: Banatzen duzun kopia bakoitzean, era nabarmen eta egokian adierazi behar dituzu egile eskubideak nahiz erantzukizun ukatzeak, oso-osorik utzita baimen honi buruz eta berme ezari buruz emandako ohar guztiak; eta programarekin batera, ${license_name_full} baimenaren kopia osoa eman behar duzu. ${license_name_full} baimenaren itzulpen guztiekin batera ${license_name_full} baimena eman behar duzu.

source: GNU General Public License
eu: GNUren Baimen Publiko Orokorra

source: The freedom to study how the program works and adapt it to your needs.
eu: Programaren funtzionamendua aztertzeko askatasuna eta zure beharretarako egokitzekoa.

source: You may not use this work for commercial purposes.
eu: Ezin duzu lan hau merkataritza xedetarako erabili.

source: Nothing in this license impairs or restricts the author's moral rights.
eu: Baimen honek ez ditu ezertan gutxitzen edo mugatzen egilearen eskubide moralak.

source: French (CA)
eu: Frantsesa (CA)

source: Copy the text below to your Web site to let your visitors know what license applies to your works.
eu: Kopiatu hurrengo testua zure webgunean, ikusleek jakin dezaten zure lanak nolako baimenaren mende dauden.

source: Hebrew
eu: Hebreera

source: This page is available in the following languages:
eu: Orri hau hizkuntza hauetan ikus daiteke:

source: This <xsl:copy-of select="$work_type"/> is dedicated to the\n<a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
eu: ${work_type} lan hau <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Eskumen Publikora</a> eskaintzen da.

source: Sweden
eu: Suedia

source: Germany
eu: Alemania

source: Hungarian
eu: Hungariera

source: Denmark
eu: Danimarka

source: Slovak Republic
eu: Eslovakia

source: Slovenia
eu: Eslovenia

source: Croatian
eu: Kroaziera

source: UK: Scotland
eu: Eskozia

source: Netherlands
eu: Herbehereak

source: Canada
eu: Kanada

source: Colombia
eu: Kolonbia

source: China Mainland
eu: Txina

source: <strong>Sampling</strong>: People can take and transform <strong>pieces</strong> of your work for any purpose other than advertising, which is prohibited. Copying and distribution of the <strong>entire work</strong> is also prohibited.
eu: <strong>Sampling</strong>: Zure lanaren <strong>zatiak</strong> hartu eta eraldatu daitezke, edozein xedetarako publizitaterako ez bada, hori debekatuta baitago. <strong>Lana osorik</strong> kopiatu eta banatzea ere debekatuta dago.

source: Switzerland
eu: Suitza

source: Czech Republic
eu: Txekiar Errepublika

source: Attribution-NonCommercial-ShareAlike
eu: Aitortu-EzKomertziala-PartekatuBerdin

source: Select the contents of the box above and copy it. Or, have it <a href="/license/work-html-popup?<xsl:copy-of select="$url_vars"/>" onclick="window.open('work-html-popup?<xsl:copy-of select="$url_vars"/>', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">emailed to yourself.</a>
eu: Hautatu eta kopiatu beheko leihoaren testua. Edo, <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">bidali zure buruari</a> posta elektronikoz.

source: creator's name
eu: sortzailearen izena

source: South Africa
eu: Hegoafrika

source: Serbian
eu: Serbiera

source: Sotho
eu: Sothoera

source: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">source work</a> URL
eu: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">lanaren iturriaren</a> URL

source: Swedish
eu: Suediera

source: <strong>to Share</strong> — to copy, distribute and transmit the work
eu: lan hau kopiatu, banatu eta jendaurrean hedatzeko

source: No Derivative Works
eu: Lan eratorririk gabe

source: Slovenian
eu: Esloveniera

source: copyright
eu: egile eskubideen

source: This work is licensed under the Creative Commons <xsl:copy-of select="$license_name"/> License. To view a copy of this license, visit <xsl:copy-of select="$license_url"/> or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
eu: Lan hau Creative Commons-en ${license_name} baimenaren mende dago. Baimenaren kopia bat ikusi nahi izanez gero, jo ${license_url} gunera edo bidali gutun bat helbide honetara: Creative Commons, 171 Second Street, Suite 300, San Francisco, California 94105, USA.

source: Creative Commons helps you publish your work online while letting others know exactly what they can and can't do with your work. When you choose a license, we provide you with tools and tutorials that let you add license information to your own site, or to one of several free hosting services that have incorporated Creative Commons.
eu: Creative Commons-ek zure lana era digitalean argitaratzen laguntzen dizu, guztiek jakin dezaten harekin zer egin dezaketen eta zer ez. Baimen bat aukeratzen duzunean, tresnak eta jarraibide zehatzak eskaintzen dizkizugu baimenari buruzko argibideak eskaintzeko, bai gure webgunean bertan, bai Creative Commons erabiltzen duten webgune libreetan.

source: What to do next
eu: Zer egin behar da orain?

source: Spanish (CL)
eu: Gaztelania (CL)

source: review choice
eu: aztertu zure aukera

source: Share Music
eu: Musika partekatu

source: Share Alike
eu: Partekatu baimen beraren arabera

source: Interactive
eu: Elkarreragilea

source: Founder's Copyright
eu: Sortzaileen copyright

source: NonCommercial-ShareAlike
eu: EzKomertziala-PartekatuBerdin

source: France
eu: Frantzia

source: You must attribute the\nwork in the manner specified by the author or licensor.
eu: Lan hau kopiatu, banatu eta jendaurrean hedatzea onartzen du baimendunak. Ordainetan, jatorrizko egilea aitortu eta aipatu behar da.

source: Text
eu: Testua

source: Finland
eu: Finlandia

source: No
eu: Ez

source: Finnish
eu: Finera

source: Click to include more information about your work.
eu: Klik egin hemen zure lanari buruzko argibide gehiago idazteko.

source: <p>\nThe information concerning your choice has been emailed to you at <strong><xsl:copy-of select="$email"/></strong>.\n</p>\n\n<p>Place the link or the HTML on your website, right next to the work you intend to license. </p>
eu: <p>Zuk egindako aukeraren araberako informazioa <strong>.${email}</strong> helbidera bidali dugu.</p> <p> Ipini lotura eta HTML kodea zure webgunean, baimenaren mende dagoen lanaren azpi-azpian. </p>

source: French
eu: Frantsesa

source: Or, you can <a href="./">return to the questions</a>.
eu: Edo <a href="./">galderetara itzuli</a>

source: confirm
eu: baieztatu

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
eu: Obra hau itxuraldatu edo bestelakotzen baduzu lan eratorri bat sortzeko, emaitza hori banatzerik izango duzu soilik baimen berberaz, antzeko baimen batez, edo harekin bateragarria den baimen batez.

source: ShareAlike
eu: PartekatuBerdin

source: Do you want to:
eu: Zer nahi duzu:

source: Any of the above conditions can be waived if you get permission from the copyright holder.
eu: Baldintza hauetakoren bat ezarri gabe utz daiteke, egile eskubideen jabeak hartarako baimena emanez gero.

source: Mexico
eu: Mexiko

source: Disclaimer
eu: Oharra

source: Attribution-ShareAlike
eu: Aitortu-PartekatuBerdin

source: back to licenses
eu: itzuli baimenetara

source: work
eu: lana

source: The <xsl:copy-of select="$license_name_full"/> is a <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a> license. Like any Free Software license, it grants to you the four following freedoms:
eu: ${license_name_full} <a href="http://www.gnu.org/philosophy/free-sw.html">Software Libreko</a> baimena da. Software Libreko baimen guztiek bezala, askatasun hauek ematen ditu:

source: The licensor permits others to copy, distribute and transmit only unaltered copies of the work — not derivative works based on it.
eu: Lanaren kopia aldatu gabeak kopiatu, banatu eta jendaurrean hedatzea onartzen du baimendunak, baina ez hartatik eratorritako lanik.

source: Learn how to publicize and share your work
eu: Ikasi nola hedatu eta partekatu dezakezun zure lana

source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
eu: Laburpen hau Lege Kodearen (<a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNUren Baimen Publiko Orokor Txiki</a> osoaren) aldaera ulergarria da. Baita ere, <a href="legalcode.pt">portugesez</a> itzulita eskura daiteke.

source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
eu: Laburpen hau Lege Kodearen (<a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNUren Baimen Publiko Orokor</a> osoa) aldaera ulergarria da. Baita ere, <a href="legalcode.pt">portugesez</a> itzulita eskura daiteke.

source: <p>\n<em>Note:</em> To license a work, you must be its copyright holder or have express authorization from its copyright holder to do so.</p>\n\n<p>\nCreative Commons does not provide legal advice or services. We provide form legal documents; the rest is up to you.\n</p>
eu: <p> <em>Oharra:</em> Lan bat baimenaren mende jartzeko, eskubideen jabea izan behar duzu edo jabearen berariazko onespena behar duzu.</p> <p> Creative Commns-ek ez du aholkurik edo lege zerbitzurik eskaintzen. Legezko dokumentuak eskainzten ditugu; gainerakoa, zure esku dago. </p>

source: To sample, mash-up, or otherwise creatively transform this work for noncommercial purposes.
eu: Lan honen laginak hartu, konbinatu edo beste eraren batean eraldatzeko, xede ez komertzialetarako.

source: NonCommercial Sampling Plus
eu: Sampling Plus Ez Komertziala

source: Developing Nations
eu: Garapen bidean diren herrialdeak

source: You may not perform, display, or distribute copies of this whole work for any purpose.
eu: Ezin duzu jendaurrean hedatu, erakutsi edo banatu lan osoaren kopiarik, helburua dena delakoa izanik ere.

source: Danish
eu: Daniera

source: German
eu: Alemana

source: step
eu: urratsa

source: You are free:
eu: Aske zara:

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same or similar license to this one.
eu: Lan hau aldatzen baldin baduzu, edo lan eratorri bat sortzen baduzu, sortutako lana banatu dezakezu soil-soilik baimen honen berdi-berdineko baten mende.

source: NoDerivs-NonCommercial
eu: LanEratorririkGabe-EzKomertziala

source: For any reuse or distribution, you must make clear to others the license terms of this work. The best way to do this is with a link to this web page.
eu: Lana berrerabili edo banatzerakoan, argi eta garbi utzi behar dituzu lan honen baimenaren baldintzak.

source: Lawyer-Readable<br/>\nLegal Code
eu: Lege testu osoa

source: <strong>to Remix</strong> — to adapt the work
eu: lan eratorriak egiteko

source: Find music, photos and more
eu: Aurkitu musika, argazkiak eta gehiago

source: publicize
eu: hedapena

source: To mark a PDF or other XMP-supported file, <a href="xmp?<xsl:copy-of select="$url_vars"/>">save this template</a> following these <a href="/technology/xmp-help">instructions</a>.
eu: Edukiren bat PDF edo beste XMP formaturen batean adierazteko, gorde txantiloi hau jarraibide hauen arabera.

source: Before you apply the Sampling License to your work, make sure you have the authority to license all the rights involved. Musical works, for example, often consist of multiple copyrights (composition, recording, lyrics).
eu: Zure lana Sampling baimenaren mende ipini aurretik, ziur egon behar duzu eskubide guztiak lagatzeko eskumena duzula. Musika lanak, adibidez, egile eskubide anitzen mende egon ohi dira (konposizioa, grabaketa, hitzak...).

source: Jurisdiction of your license:
eu: Zure baimenaren jurisdikzioa:

source: <b>NOTE:</b> clicking on "proceed" will send a confirmation request to the email address you entered. Make sure the address is correct!
eu: <b>OHARRA:</b> "aurrera" botoia sakatuta, zuk adierazi duzun e-posta helbidera egiaztapen eskaera bat bidaliko duzu. Mesedez, ziurtatu helbidea ongi dagoela!
