Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Learn where to <a href="http://wiki.creativecommons.org/Publish">publish</a> your <a href="http://wiki.creativecommons.org/Publish/Images">images</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">audio</a>, <a href="http://wiki.creativecommons.org/Publish/Video">video</a>, and <a href="http://wiki.creativecommons.org/Publish/Text">text</a>, including <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogs</a>.
bn: <a href="http://wiki.creativecommons.org/Publish/Text#Blog">ব্লগসহ</a>, আপনার <a href="http://wiki.creativecommons.org/Publish/Images">চিত্র</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">অডিও</a>, <a href="http://wiki.creativecommons.org/Publish/Video">ভিডিও</a>, এবং <a href="http://wiki.creativecommons.org/Publish/Text">লেখা</a> কোথায় <a href="http://wiki.creativecommons.org/Publish">প্রকাশ করবেন</a> তা জানুন।
ca: Aprengueu on <a href="http://wiki.creativecommons.org/Publish">publicar</a> les vostres <a href="http://wiki.creativecommons.org/Publish/Images">imatges</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">àudios</a>, <a href="http://wiki.creativecommons.org/Publish/Video">vídeos</a>, i <a href="http://wiki.creativecommons.org/Publish/Text">textos</a>, incloent-hi <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogs</a>.
da: Lær hvor du kan <a href="http://wiki.creativecommons.org/Publish">udgive</a> dine <a href="http://wiki.creativecommons.org/Publish/Images">billeder</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">lyde</a>, <a href="http://wiki.creativecommons.org/Publish/Video">videoer</a> og <a href="http://wiki.creativecommons.org/Publish/Text">tekster</a>, herunder <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogge</a>.
de: Erfahren Sie, wo Sie Ihre <a href="http://wiki.creativecommons.org/Publish/Images">Bilder</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">Audiotitel</a>, <a href="http://wiki.creativecommons.org/Publish/Video">Videos</a> und <a href="http://wiki.creativecommons.org/Publish/Text">Texte</a>, einschließlich <a href="http://wiki.creativecommons.org/Publish/Text#Blog">Blogs</a> <a href="http://wiki.creativecommons.org/Publish">veröffentlichen</a> können.
es: Aprenda dónde <a href="http://wiki.creativecommons.org/Publish">publicar</a> sus <a href="http://wiki.creativecommons.org/Publish/Images">imágenes</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">sonidos</a>, <a href="http://wiki.creativecommons.org/Publish/Video">vídeos</a>, y <a href="http://wiki.creativecommons.org/Publish/Text">texto</a>, incluyendo <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogs</a>.
es_es: Aprenda donde puede <a href="http://wiki.creativecommons.org/Publish">publicar</a> sus <a href="http://wiki.creativecommons.org/Publish/Images">imágenes</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">audios</a>, <a href="http://wiki.creativecommons.org/Publish/Video">vídeos</a>, y <a href="http://wiki.creativecommons.org/Publish/Text">textos</a>, incluyendo <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogs</a>.
eu: Ikasi non <a href="http://wiki.creativecommons.org/Publish">publikatu</a> zure <a href="http://wiki.creativecommons.org/Publish/Images">irudiak</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">audioak</a>, <a href="http://wiki.creativecommons.org/Publish/Video">bideoak</a>, eta <a href="http://wiki.creativecommons.org/Publish/Text">testuak</a>, <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogak</a> barne.
fa: بیاموزید کجا <a href="http://wiki.creativecommons.org/Publish/Images">تصاویر</a>، <a href="http://wiki.creativecommons.org/Publish/Audio">صدا</a>، <a href="http://wiki.creativecommons.org/Publish/Video">ویدئو</a>، و <a href="http://wiki.creativecommons.org/Publish/Text">متن</a>، شامل <a href="http://wiki.creativecommons.org/Publish/Text#Blog">وبلاگ‌ها</a>تان را <a href="http://wiki.creativecommons.org/Publish">منتشر کنید</a>.
fr: Apprenez à <a href="http://wiki.creativecommons.org/Publish">publier</a> vos <a href="http://wiki.creativecommons.org/Publish/Images">images</a>, créations <a href="http://wiki.creativecommons.org/Publish/Audio">audio</a> et <a href="http://wiki.creativecommons.org/Publish/Video">vidéo</a>, et <a href="http://wiki.creativecommons.org/Publish/Text">textes</a>, y compris les <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogs</a> .
fy: Untdek wêr’t jo jo <a href="http://wiki.creativecommons.org/Publish/Images">bylden</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">audio</a>, <a href="http://wiki.creativecommons.org/Publish/Video">fideo</a> en <a href="http://wiki.creativecommons.org/Publish/Text">tekst</a> lykas ek <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogs</a> <a href="http://wiki.creativecommons.org/Publish">publisearje</a> kinne.
gl: Aprender onde <a href="http://wiki.creativecommons.org/Publish">publicar</a> as súas <a href="http://wiki.creativecommons.org/Publish/Images">imaxes</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">audio</a>, <a href="http://wiki.creativecommons.org/Publish/Video">vídeo</a>, e <a href="http://wiki.creativecommons.org/Publish/Text">texto</a>, e tamén <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogs</a>.
hr: Naučite gdje možete <a href="http://wiki.creativecommons.org/Publish">objaviti</a> Vaše <a href="http://wiki.creativecommons.org/Publish/Images">slike</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">audio</a>, <a href="http://wiki.creativecommons.org/Publish/Video">video</a>, and <a href="http://wiki.creativecommons.org/Publish/Text">tekst</a>, uključujući <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogove</a>.
id: Pelajari bagaimana untuk <a href="http://wiki.creativecommons.org/Publish">menyebarluaskan</a> <a href="http://wiki.creativecommons.org/Publish/Images">gambar</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">suara</a>, <a href="http://wiki.creativecommons.org/Publish/Video">video</a>, dan <a href="http://wiki.creativecommons.org/Publish/Text">tulisan</a> Anda, termasuk <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blog</a>.
ja: あなたの<a href="http://wiki.creativecommons.org/Publish/Images">画像</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">音声ファイル</a>, <a href="http://wiki.creativecommons.org/Publish/Video">動画</a>, <a href="http://wiki.creativecommons.org/Publish/Text">テキスト</a> (<a href="http://wiki.creativecommons.org/Publish/Text#Blog">ブログ</a>も含めて)をどこで<a href="http://wiki.creativecommons.org/Publish">公表</a>できるか、こちらをご覧下さい。
ms: Belajar bagaimana untuk <a href="http://wiki.creativecommons.org/Publish">terbitkan</a> anda punya <a href="http://wiki.creativecommons.org/Publish/Images">imej</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">audio</a>, <a href="http://wiki.creativecommons.org/Publish/Video">video</a>, dan <a href="http://wiki.creativecommons.org/Publish/Text">teks</a>, termasuk <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blog</a>.
nl: Leer waar je <a href="http://wiki.creativecommons.org/Publish/Images">afbeeldingen</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">audio</a>, <a href="http://wiki.creativecommons.org/Publish/Video">video</a> en <a href="http://wiki.creativecommons.org/Publish/Text">tekst</a>, inclusief <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogs</a> kan <a href="http://wiki.creativecommons.org/Publish">publiceren</a>.
pl: Sprawdź gdzie <a href="http://wiki.creativecommons.org/Publish">publikować</a> swoje <a href="http://wiki.creativecommons.org/Publish/Images">zdjęcia</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">nagrania</a>, <a href="http://wiki.creativecommons.org/Publish/Video">filmy</a> i <a href="http://wiki.creativecommons.org/Publish/Text">teksty</a> oraz <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogi</a>.
pt: Descubra onde pode <a href="http://wiki.creativecommons.org/Pt:Publicar">publicar</a> <a href="http://wiki.creativecommons.org/Pt:Publicar/Imagens">imagens</a>, <a href="http://wiki.creativecommons.org/Pt:Publicar/Áudio">áudio</a>, <a href="http://wiki.creativecommons.org/Pt:Publicar/Vídeo">vídeo</a> e <a href="http://wiki.creativecommons.org/Pt:Publicar/Texto">texto</a>, incluindo <a href="http://wiki.creativecommons.org/Pt:Publicar/Texto#Blogue">blogues</a>.
pt_br: Descubra onde você pode <a href="http://wiki.creativecommons.org/Pt:Publicar">publicar</a> <a href="http://wiki.creativecommons.org/Pt:Publicar/Imagens">imagens</a>, <a href="http://wiki.creativecommons.org/Pt:Publicar/Áudio">áudio</a>, <a href="http://wiki.creativecommons.org/Pt:Publicar/Vídeo">vídeo</a> e <a href="http://wiki.creativecommons.org/Pt:Publicar/Texto">texto</a>, incluindo <a href="http://wiki.creativecommons.org/Pt:Publicar/Texto#Blogue">blogues</a>.
ro: Află unde <a href="http://wiki.creativecommons.org/Publish">să-ți publici</a> href="http://wiki.creativecommons.org/Publish/Images">imaginile</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">fișierele audio</a>, <a href="http://wiki.creativecommons.org/Publish/Video">fișierele video</a>, și <a href="http://wiki.creativecommons.org/Publish/Text">textele</a>, inclusiv <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blog-urile</a>.
ru: Узнайте где <a href="http://wiki.creativecommons.org/Publish">опубликовать</a> ваши <a href="http://wiki.creativecommons.org/Publish/Images">изображения</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">аудио</a>, <a href="http://wiki.creativecommons.org/Publish/Video">видео</a>, and <a href="http://wiki.creativecommons.org/Publish/Text">текст</a>, включая <a href="http://wiki.creativecommons.org/Publish/Text#Blog">блоги</a>.
sl: Naučite se, kje <a href="http://wiki.creativecommons.org/Publish">objaviti</a> svoje <a href="http://wiki.creativecommons.org/Publish/Images">slike</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">zvok</a>, <a href="http://wiki.creativecommons.org/Publish/Video">videoposnetke</a> in <a href="http://wiki.creativecommons.org/Publish/Text">besedila</a>, vključno z <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogi</a>.
sr_latn: Saznajte gde možete da <a href="http://wiki.creativecommons.org/Publish">objavite</a> svoje <a href="http://wiki.creativecommons.org/Publish/Images">slike</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">audio</a>, <a href="http://wiki.creativecommons.org/Publish/Video">video</a> i <a href="http://wiki.creativecommons.org/Publish/Text">tekst</a>, uključujući <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blog</a>.
sv: Lär dig var du kan <a href="http://wiki.creativecommons.org/Publish">publicera</a> dina <a href="http://wiki.creativecommons.org/Publish/Images">bilder</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">ljud</a>, <a href="http://wiki.creativecommons.org/Publish/Video">filmer</a> och <a href="http://wiki.creativecommons.org/Publish/Text">texter</a>, inklusive <a href="http://wiki.creativecommons.org/Publish/Text#Blog">bloggar</a>.
tr: Eserlerinizi nerede <a href="http://wiki.creativecommons.org/Publish">yayınlayabilirsiniz</a> your <a href="http://wiki.creativecommons.org/Publish/Images">imajlar</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">ses kayıtları</a>, <a href="http://wiki.creativecommons.org/Publish/Video">video</a>, and <a href="http://wiki.creativecommons.org/Publish/Text">metin</a>, <a href="http://wiki.creativecommons.org/Publish/Text#Blog">bloglar da dahil</a>.
uk: Дізнайтесь де <a href="http://wiki.creativecommons.org/Publish">опублікувати</a> ваші <a href="http://wiki.creativecommons.org/Publish/Images">зображення</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">аудіозаписи</a>, <a href="http://wiki.creativecommons.org/Publish/Video">відео</a>, і <a href="http://wiki.creativecommons.org/Publish/Text">текст</a>, включаючи <a href="http://wiki.creativecommons.org/Publish/Text#Blog">блоги</a>.
zh: 了解在何处<a href="http://wiki.creativecommons.org/Publish">发布</a>你的<a href="http://wiki.creativecommons.org/Publish/Images">图片</a>、<a href="http://wiki.creativecommons.org/Publish/Audio">音频</a>、<a href="http://wiki.creativecommons.org/Publish/Video">视频</a>和<a href="http://wiki.creativecommons.org/Publish/Text">文字</a>，包括<a href="http://wiki.creativecommons.org/Publish/Text#Blog">博文</a>。
zh_tw: 了解到哪裡 <a href="http://wiki.creativecommons.org/Publish">發布</a> 你的 <a href="http://wiki.creativecommons.org/Publish/Images">照片</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">聲音</a>, <a href="http://wiki.creativecommons.org/Publish/Video">影片</a>, 與 <a href="http://wiki.creativecommons.org/Publish/Text">文字</a>（含 <a href="http://wiki.creativecommons.org/Publish/Text#Blog">部落格</a>）。

source: Offline Work?
bn: অফলাইন কাজ?
ca: Obra fora de línia?
da: Et offline værk?
de: Offline-Werk?
es: ¿Obra no disponible en línea?
es_es: ¿Obra no disponible en línea?
eu: Offline lana?
fa: کار آفلاین؟
fr: Œuvre hors ligne ?
fy: Netleas wurk?
gl: Obra desconectada da Rede?
he: יצירה בלתי־מקוונת?
hr: Djelo koje nije na internetu?
hu: Nem elérhető a mű az interneten?
id: Ciptaan Luring?
ja: オフラインの作品ですか？
ms: Karya Luar Talian
nl: Offline werk?
pl: Utwór niedostępny online?
pt: Não pode colocar o trabalho na internet?
pt_br: Trabalho Offline?
ro: Operă off-line?
ru: Произведение не выложено в Интернет?
sl: Nepovezano delo?
sr_latn: Neelektronsko delo?
sv: Offline-verk?
tr: Çevirimdışı Çalışma?
uk: Твір не доступний в Інтернет?
zh: 线下作品？
zh_tw: 作品不在網路上？

source: To mark a document not on the web, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">add this text</a> to your work.
bn: একটি নথি ওয়েবে নেই তা চিহ্নিত করতে, আপনার কাজে <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">এই লেখাটি যুক্ত</a> করুন।
ca: Per marcar un document que no es troba al web, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">afegiu aquest text</a> a la vostra obra.
da: Mærk et dokument, som ikke er på webbet, ved at <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">tilføje denne tekst</a> til dit værk.
de: Um ein Werk zu kennzeichnen, das nicht im Web verfügbar ist, fügen Sie <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">diesen Text</a> zum Werk hinzu.
es: Para marcar un documento que no está en la web, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">agregue este texto</a> a su obra.
es_es: Para marcar un documento que no esté en línea, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">añada este texto</a> a su trabajo.
eu: Webean ez dagoen dokumentu bat markatzeko, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">gehitu testu hau</a> zure lanari.
fa: برای مشخص کردن مدارک ناموجود در وب، <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">بیافزائید</a>به اثرتان.
fr: Pour marquer un document qui n'est pas sur le web, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ajouter ce texte</a> à votre travail.
fy: Om in dokumint te merken dat net op it ynternet stiet, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">heakje dizze tekst</a> ta oan jo wurk.
gl: Para marcar un documento que non estea na rede, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">engada este texto</a> ao seu traballo.
hr: Da biste označili dokument koji nije na webu <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">dodajte ovaj tekst</a> Vašem djelu.
hu: Egy, nem a világhálón található dokumentum megjelöléséhez add hozzá <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ezt a szöveget</a> a munkádhoz.
id: Untuk menandai dokumen yang tidak ada di web, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">tambahkan teks ini</a> pada ciptaan Anda.
ja: ウェブ上にない文書にマークを表示させるためには、あなたの作品に <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">このテキストを記載してください。</a>
ms: Untuk menandakan sesebuah dokumen yang bukan dalam web, a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">tambah teks ini</a>kepada karya anda.
nl: Voeg <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">deze tekst</a> toe, om documenten dit niet op het web staan te licenseren.
pl: Aby oznaczyć utwór, który nie został opublikowany w Sieci, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">opatrz go tym tekstem</a>.
pt: Para marcar um documento que não esteja na web, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">adicione este texto</a> ao seu trabalho.
pt_br: Para sinalizar um documento que não esteja na Internet, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">adicione este texto</a> ao seu trabalho.
ro: Pentru a marca un document care nu este pe Internet, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"> adaugă acest text</a> la opera ta.
ru: Для пометки произведения, не находящегося в сети, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">добавьте этот текст</a> к своему произведению.
sl: Dodajte <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">sledeče besedilo</a>, svojemu delu, ki ni na voljo na spletu.
sr_latn: Za označavanje dokumenta koji se ne nalazi na veb-u, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">dodajte ovaj tekst</a> na svoje delo.
sv: För att märka ett dokument som inte finns på webben, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">lägg till denna text</a> till ditt verk.
tr: İnternet dışı bir dökümanı işaretlemek için <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">bu metni</a> çalışmanıza ekleyiniz.
uk: Для того, щоб позначити документ, що не знаходиться в Інтернеті,<a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">додайте цей текст</a> до свого твору.
zh: 要为不在网络上发布的文件添加CC协议标志，<a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">添加这段文字</a>到你的作品中。
zh_tw: 標示不在網路上的文件，請在你的著作裡<a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">加入這段文字</a>。
