Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: This work (%(work_title)s), identified by %(curator)s, is free of known copyright restrictions.
bn: %(curator)s কর্তৃক শনাক্তকৃত, এই কাজটি (%(work_title)s), জ্ঞাত কপিরাইট নিষেধাজ্ঞার আওতামুক্ত।
ca: Aquesta obra (%(work_title)s), identificada per %(curator)s, no té restriccions de propietat intel·lectual conegudes.
da: Dette arbejde (%(work_title)s), identificeres ved %(curator)s, er fri for kendte copyright-begrænsninger.
de: Dieses Werk (%(work_title)s), das durch %(curator)s gekennzeichnet wurde, unterliegt keinen bekannten urheberrechtlichen Beschränkungen.
es: Esta obra (%(work_title)s), identificada por %(curator)s, está libre de restricciones conocidas de derechos autorales.
es_es: La obra (%(work_title)s), identificada por %(curator)s, está libre de restricciones de propiedad intelectual conocidas.
eu: Lan hau (%(work_title)s, honek identifikatuta: %(curator)s) ez dago egile-eskubide ezagunen mende.
fa: این اثر (%(work_title)s)، شناسایی‌شده توسط %(curator)s، از محدودیت‌های حق تکثیر شناخته‌شده آزاد است.
fr: Cette œuvre (%(work_title)s), identifiée par %(curator)s, est libre de restrictions de droits d’auteur connues
fy: Op dit wurk (%(work_title)s), dat thúsbrocht is troch %(curator)s, rêste gjin bekende auteursrjochtoanspraken.
gl: Esta obra (%(work_title)s), identificada por %(curator)s, está libre de restricións coñecidas dos dereitos de autor.
he: יצירה זו (%(work_title)s) שמזוהה על ידי %(curator)s חופשיה ממגבלות זכויות יוצרים ידועות.
hr: Ovo djelo (naslova %(work_title)s, a koje je kao javno dobro identificirao/-la %(curator)s), prema svim saznanjima slobodno je od ograničenja autorskog i srodnih prava.
hu: Ez az alkotás (%(work_title)s), melyet %(curator)s azonosított, mentes minden ismert szerzői jogi korlátozástól.
id: Ciptaan berjudul (%(work_title)s), diidentifikasi oleh %(curator)s, bebas dari batasan hak cipta yang berlaku.
ja: この作品（ %(curator)sによって特定された%(work_title)s）は著作権法上の制約が知られている限り存在していません。
ms: Karya ini (%(work_title)s, dikenal pasti oleh %(curator)s) adalah bebas dari sebarang pembatasan hak cipta.
nl: Dit werk (%(work_title)s), geïdentificeerd door %(curator)s, is vrij van bekende auteursrechtaanspraken.
pl: Ten utwór (%(work_title)s), zidentyfikowany przez %(curator)s, nie podlega znanym ograniczeniom prawa autorskiego.
pt: Este trabalho (%(work_title)s), identificado por %(curator)s, está livre de restrições conhecidas devidas ao direito de autor e aos direitos conexos.
pt_br: Este trabalho (%(work_title)s), identificado por %(curator)s, está livre de restrições de direito de autor e de direitos conexos conhecidas.
ro: Această operă (%(work_title)s), identificată de %(curator)s, nu are nicio restricție cunoscută de drepturi de autor.
ru: Это произведение (%(work_title)s), идентифицированное %(curator)s, свободно от известных лицензионных ограничений.
sl: To delo (%(work_title)s), identificirano s strani %(curator)s, je prosto znanih avtorsko-pravnih omejitev.
sr_latn: Ovo delo (%(work_title)s), identifikovano od strane %(curator)s, je slobodno, ne nalazi se pod poznatom autorskopravnom zaštitom.
sv: Detta verk (%(work_title)s), identifierat av %(curator)s, är fritt från kända upphovsrättsliga restriktioner.
tr: %(curator)s tarafından eklenen (%(work_title)s) başlıklı eserin bilinen telif hakkı kısıtlaması yoktur.
uk: Наскільки відомо, цей твір (%(work_title)s), визначений %(curator)s, не захищається авторським правом.
zh: 本作品 (%(work_title)s)，由 %(curator)s 认证，其没有已知的版权限制。
zh_tw: 此作品 (%(work_title)s) 由%(curator)s認定，無已知的著作權限制。

source: This work (%(work_title)s, by %(author)s), identified by %(curator)s, is free of known copyright restrictions.
bn: %(curator)s কর্তৃক শনাক্তকৃত, এই কাজটি (%(work_title)s, সৃষ্টিকারক %(author)s) জ্ঞাত কপিরাইট নিষেধাজ্ঞার আওতামুক্ত।
ca: Aquesta obra (%(work_title)s, de %(author)s), identificada per %(curator)s, no té restriccions de propietat intel·lectual conegudes.
da: Dette arbejde (%(work_title)s, af %(author)s), identificeres ved %(curator)s, er fri for kendte copyright-begrænsninger.
de: Dieses Werk (%(work_title)s, von %(author)s), das durch %(curator)s gekennzeichnet wurde, unterliegt keinen bekannten urheberrechtlichen Beschränkungen.
es: Esta obra (%(work_title)s, por %(author)s), identificada por %(curator)s, está libre de restricciones conocidas de derechos autorales.
es_es: La obra (%(work_title)s, de %(author)s), identificada por %(curator)s, está libre de restricciones de propiedad intelectual conocidas.
eu: Lan hau (%(work_title)s, egilea: %(author)s), honek identifikatuta %(curator)s) ez dago egile-eskubide ezagunen mende.
fa: این اثر (%(work_title)s, توسط %(author)s)، شناسایی‌شده توسط %(curator)s، از محدودیت‌های حق تکثیر شناخته‌شده آزاد است.
fr: Cette œuvre (%(work_title)s, de %(author)s), identifiée par %(curator)s, est libre de restrictions de droits d’auteur connues
fy: Op dit wurk (%(work_title)s, fan %(author)s), dat thúsbrocht is troch %(curator)s, rêste gjin bekende auteursrjochtoanspraken.
gl: Esta obra (%(work_title)s, de %(author)s), identificada por %(curator)s, está libre de restricións coñecidas dos dereitos de autor.
he: יצירה זו (%(work_title)s, מאת %(author)s) שמזוהה על ידי %(curator)s חופשיה ממגבלות זכויות יוצרים ידועות.
hr: Ovo djelo (naslova %(work_title)s, a čiji je autor %(author)s), koje je kao javno dobro identificirao/-la %(curator)s, prema svim saznanjima slobodno je od ograničenja autorskog i srodnih prava.
hu: Ez az alkotás (%(work_title)s, szerző: %(author)s), melyet %(curator)s azonosított, mentes minden ismert szerzői jogi korlátozástól.
id: Ciptaan berjudul (%(work_title)s, dibuat oleh %(author)s), diidentifikasi oleh %(curator)s, bebas dari batasan hak cipta yang berlaku.
ja: この作品（%(author)s)による%(work_title)sとして %(curator)sによって特定されています）は著作権法上の制約が知られている限り存在していません。
ms: Karya ini (%(work_title)s, oleh %(author)s), dikenal pasti oleh %(curator)s, adalah bebas dari sebarang pembatasan hak cipta.
nl: Dit werk (%(work_title)s, door %(author)s), geïdentificeerd door %(curator)s, is vrij van bekende auteursrechtaanspraken.
pl: Ten utwór (%(work_title)s, autorstwa %(author)s), zidentyfikowany przez %(curator)s, nie podlega znanym ograniczeniom prawa autorskiego.
pt: Este trabalho (%(work_title)s, de %(author)s), identificado por %(curator)s, está livre de restrições conhecidas devidas ao direito de autor e aos direitos conexos.
pt_br: Este trabalho (%(work_title)s, de %(author)s), identificado por %(curator)s, está livre de restrições de direito de autor e de direitos conexos conhecidas.
ro: Această operă (%(work_title)s, de %(author)s), identificată de %(curator)s, nu are nicio restricție cunoscută de drepturi de autor.
ru: Это произведение (%(work_title)s, автор %(author)s), заверенное %(curator)s, свободно от известных лицензионных ограничений.
sl: To delo (%(work_title)s, avtorja/ke %(author)s), identificirano s strani %(curator)s, je prosto znanih avtorsko-pravnih omejitev.
sr_latn: Ovo delo (%(work_title)s, stvoreno od strane %(author)s), identifikovano od strane %(curator)s, je slobodno, ne nalazi se pod poznatom autorskopravnom zaštitom.
sv: Detta verk (%(work_title)s, av %(author)s), identifierat av %(curator)s, är fritt från kända upphovsrättsliga restriktioner.
tr: %(curator)s tarafından eklenen %(author)s) isimli yazara ait (%(work_title)s başlıklı eserin bilinen telif hakkı kısıtlaması yoktur.
uk: Наскільки відомо, цей твір (%(work_title)s), автора %(author)s), визначений %(curator)s, не захищається авторським правом.
zh: 本作品 (%(work_title)s, 由 %(author)s 创作)，由 %(curator)s 认证，其没有已知的版权限制。
zh_tw: 此作品 (%(work_title)s 由 %(author)s)創作，並由%(curator)s認定，無已知的著作權限制。

source: This work (by %(author)s), identified by %(curator)s, is free of known copyright restrictions.
bn: %(curator)s কর্তৃক শনাক্তকৃত, এই কাজটি (%(author)s এর) জ্ঞাত কপিরাইট নিষেধাজ্ঞার আওতামুক্ত।
ca: Aquesta obra (de %(author)s), identificada per %(curator)s, no té restriccions de propietat intel·lectual conegudes.
da: Dette arbejde (ved %(author)s), identificeres ved %(curator)s, er fri for kendte copyright-begrænsninger.
de: Dieses Werk (von %(author)s), das durch %(curator)s gekennzeichnet wurde, unterliegt keinen bekannten urheberrechtlichen Beschränkungen.
es: Esta obra (por %(author)s), identificada por %(curator)s, está libre de restricciones conocidas de derechos autorales.
es_es: La obra (de %(author)s), identificada por %(curator)s, está libre de restricciones de propiedad intelectual conocidas.
eu: Lan hau (egilea: %(author)s, honek identifikatuta: %(curator)s) ez dago egile-eskubide ezagunen mende.
fa: این اثر (توسط %(author)s)، شناسایی‌شده توسط %(curator)s، از محدودیت‌های حق تکثیر شناخته‌شده آزاد است.
fr: Cette œuvre (de %(author)s), identifiée par %(curator)s, est libre de restrictions de droits d’auteur et droits connexes connues
fy: Op dit wurk (fan %(author)s), dat thúsbrocht is troch %(curator)s, rêste gjin bekende auteursrjochtoanspraken.
gl: Esta obra (de %(author)s), identificada por %(curator)s, está libre de restricións coñecidas dos dereitos de autor.
he: יצירה זו (מאת %(author)s) שמזוהה על ידי %(curator)s חופשיה ממגבלות זכויות יוצרים ידועות.
hr: Ovo djelo (čiji je autor %(author)s), koje je kao javno dobro identificirao/-la %(curator)s, prema svim saznanjima slobodno je od ograničenja autorskog i srodnih prava.
hu: Ez az alkotás (szerző: %(author)s), melyet %(curator)s azonosított, mentes minden ismert szerzői jogi korlátozástól.
id: Ciptaan ini (dibuat oleh %(author)s), diidentifikasi oleh %(curator)s, bebas dari batasan hak cipta yang berlaku.
ja: この作品（%(author)s)による作品として %(curator)sによって特定されています）は著作権法上の制約が知られている限り存在していません。
ms: Karya ini (oleh %(author)s), dikenal pasti oleh %(curator)s, adalah bebas dari sebarang pembatasan hak cipta.
nl: Dit werk (door %(author)s), geïdentificeerd door %(curator)s, is vrij van bekende auteursrechtaanspraken.
pl: Ten utwór (autorstwa %(author)s), zidentyfikowany przez %(curator)s, nie podlega znanym ograniczeniom prawa autorskiego.
pt: Este trabalho (de %(author)s), identificado por %(curator)s, está livre de restrições conhecidas devidas ao direito de autor e aos direitos conexos.
pt_br: Este trabalho (de %(author)s), identificado por %(curator)s, está livre de restrições de direito de autor e de direitos conexos conhecidas.
ro: Această operă (de %(author)s), identificată de %(curator)s, nu are nicio restricție cunoscută de drepturi de autor.
ru: Это произведение (автора %(author)s), идентифицированное %(curator)s, свободно от известных лицензионных ограничений.
sl: To delo (avtorja/ke %(author)s), identificirano s strani %(curator)s, je prosto znanih avtorsko-pravnih omejitev.
sr_latn: Ovo delo (stvoreno od strane %(author)s), identifikovano od strane %(curator)s, je slobodno, ne nalazi se pod poznatom autorskopravnom zaštitom.
sv: Detta verk (av %(author)s), identifierat av %(curator)s, är fritt från kända upphovsrättsliga restriktioner.
tr: %(curator)s tarafından eklenen (%(author)s) adlı yazara ait eserin bilinen telif hakkı kısıtlaması yoktur.
uk: Наскільки відомо, цей твір (автора %(author)s), визначений %(curator)s, не захищається авторським правом.
zh: 本作品 (由 %(author)s 创作)，由 %(curator)s 认证，其没有已知的版权限制。
zh_tw: 此作品(由%(author)s)創作，並由%(curator)s認定，無已知的著作權限制。

source: Attribution-NoDerivatives
bn: অ্যাট্রিবিউশন-নো ডেরিভেটিভ
ca: Reconeixement-SenseObraDerivada
da: Kreditering-Ingen afledninger
de: Namensnennung - Keine Bearbeitungen
es: Atribución-SinDerivadas
es_es: Reconocimiento-SinObraDerivada
eu: Aitortu-LanEratorririkGabe
fa: نسبت‌دادن-بدون انشقاق
fr: Attribution - Pas de Modification
fy: Nammeneamen-GjinOflaatWurk
gl: Atribución-Non derivadas
he: ייחוס-איסור יצירות נגזרות
hr: Imenovanje-Bez prerada
hu: Nevezd meg! - Ne változtasd!
id: Atribusi-TanpaTurunan
ja: 表示 - 改変禁止
ms: Atribusi-TiadaTerbitan
nl: Naamsvermelding-GeenAfgeleideWerken
pl: Uznanie autorstwa - Bez utworów zależnych
pt_br: Atribuição-SemDerivações
ro: Atribuire-FărăDerivate
ru: «Attribution-NoDerivatives» («Атрибуция-БезПроизводных»)
sl: Priznanje avtorstva-Brez predelav
sr_latn: Autorstvo-Bez prerada
sv: Erkännande-IngaBearbetningar
tr: Alıntı-Türetilemez
uk: Із Зазначенням Авторства — Без Похідних
zh: 署名-禁止演绎
zh_tw: 姓名標示-禁止改作

source: Attribution-NonCommercial-NoDerivatives
bn: অ্যাট্রিবিউশন-নন কমার্শিয়াল-নো ডেরিভেটিভ
ca: Reconeixement-NoComercial-SenseObraDerivada
da: Kreditering-Ikkekommerciel-Ingen afledninger
de: Namensnennung - Nicht kommerziell - Keine Bearbeitungen
es: Atribución-NoComercial-SinDerivadas
es_es: Reconocimiento-NoComercial-SinObraDerivada
eu: Aitortu-EzKomertziala-LanEratorririkGabe
fa: نسبت‌دادن-غیرتجاری-بدون انشقاق
fr: Attribution - Pas d'Utilisation Commerciale - Pas de Modification
fy: Nammeneamen-NetKommersjeel-GjinOflaatWurk
gl: Atribución-Non comercial-Non derivadas
he: ייחוס-שימוש לא מסחרי-איסור יצירות נגזרות
hr: Imenovanje-Nekomercijalno-Bez prerada
hu: Nevezd meg! - Ne add el! - Ne változtasd!
id: Atribusi-NonKomersial-TanpaTurunan
ja: 表示 - 非営利 - 改変禁止
ms: Atribusi-BukanKomersial-TiadaTerbitan
nl: Naamsvermelding-NietCommercieel-GeenAfgeleideWerken
pl: Uznanie autorstwa - Użycie niekomercyjne - Bez utworów zależnych
pt_br: Atribuição-NãoComercial-SemDerivações
ro: Atribuire-Necomercial-FărăDerivate
ru: «Attribution-NonCommercial-NoDerivatives» («Атрибуция-Некоммерчески-БезПроизводных»)
sl: Priznanje avtorstva-Nekomercialno-Brez predelav
sr_latn: Autorstvo-Nekomercijalno-Bez prerada
sv: Erkännande-Ickekommersiell-IngaBearbetningar
tr: Alıntı-Gayriticari-Türetilemez
uk: Із Зазначенням Авторства — Некомерційна — Без Похідних
zh: 署名-非商业性使用-禁止演绎
zh_tw: 姓名標示-非商業性-禁止改作

source: Developing Nations
bn: উন্নয়নশীল দেশসমূহ
ca: Nacions en desenvolupament
da: Udviklingslande
de: Entwicklungsländer
es: Naciones en desarrollo
es_es: Naciones en desarrollo
eu: Garapen bidean diren herrialdeak
fa: کشورهای در حال توسعه
fr: Pays en voie de développement
fy: Untwikkelingslannen
gl: Países en desenvolvemento
he: מדינות מתפתחות
hr: Zemlje u razvoju
hu: Fejlődő országok
id: Negara Berkembang
ja: 発展途上国
ms: Negara-Negara Membangun
nl: Ontwikkelingslanden
pl: Państwa rozwijające się
pt_br: Países em Desenvolvimento
ro: Țări în curs de dezvoltare
ru: «Developing Nations» («Развивающиеся страны»)
sl: Narodi v razvoju
sv: Utvecklingsländer
tr: Gelişmekte Olan Ülkeler
uk: Країни, що розвиваються
zh: 发展中国家
zh_tw: 開發中國家

source: Generic
bn: সাধারণ
ca: Genèrica
da: Generisk
es: Genérica
es_es: Genérica
eu: Generikoa
fa: عمومی
fr: Générique
fy: Generyk
gl: Xenérica
he: לא מותאם
hr: nelokalizirana licenca
hu: Általános
id: Generik
ja: 一般
ms: Umum
nl: Unported
pl: Ogólny
pt_br: Genérica
ro: Generică
sl: Generična
sr_latn: Generička licenca
sv: Generisk
tr: Jenerik
uk: Загальна
zh: 通用
zh_tw: 通用版

source: International
bn: আন্তর্জাতিক
ca: Internacional
es: Internacional
es_es: Internacional
eu: Nazioartekoa
fa: بین‌المللی
fy: Ynternasjonaal
gl: Internacional
he: בין־לאומי
hr: međunarodna
hu: Nemzetközi
id: Internasional
ja: 国際
ms: Antarabangsa
nl: Internationaal
pl: Międzynarodowe
pt: Internacional
pt_br: Internacional
ro: Internațional
ru: Всемирная
sl: Mednarodna
sr_latn: Međunarodna
sv: Internationell
tr: Uluslararası
uk: Міжнародна
zh: 国际
zh_tw: 國際

source: Korea
bn: কোরিয়া
ca: Corea
es: Corea
es_es: Corea
fa: کره
fr: Corée
gl: Corea
he: קוריאה
hr: Koreja
ja: 韓国（大韓民国）
pt_br: Coreia
ro: Coreea
ru: Корея
sl: Koreja
sr_latn: Koreja
tr: Kore
uk: Корея
zh: 韩国
zh_tw: 韓國

source: Public Domain Mark
bn: পাবলিক ডোমেইন চিহ্ন
ca: Marca de Domini Públic
da: Public domain-mærke
es: Etiqueta de Dominio Público
es_es: Etiqueta de Dominio Público
eu: Domeinu Publikoaren Ikurra
fa: علامت گذاری به عنوان دامنه عمومی
fr: Marque du Domaine Public
fy: Publyk Domein Merk
gl: Marca de dominio público
he: סימן נחלת הכלל
hr: Oznaka javnog dobra
hu: Közkincs megjelölés
id: Tanda Domain Publik
ja: パブリック・ドメイン・マーク
ms: Tanda Domain Awam
pl: Znak domeny publicznej
pt: Marcação de Domínio Público
pt_br: Marca de Domínio Público
ro: Marca Domeniului Public
sl: Oznaka javne domene
sr_latn: Oznaka Javni Domen
sv: public domain-märke
tr: Kamu Malı İşareti
uk: Позначення Суспільного Надбання
zh: 公共领域标识
zh_tw: 公眾領域標章

source: Universal
bn: সার্বজনীন
da: Universelt
de: Universell
eu: Unibertsala
fa: جهانی
fr: universel
fy: Algemien
he: הקדשה לנחלת הכלל
hr: Univerzalno
hu: Univerzális
ja: 全世界
nl: Universeel
ru: Универсальная
sl: Univerzalna
sr_latn: Univerzalna
sv: universell
tr: Evrensel
uk: Універсальна
zh: 通用
zh_tw: 通用

source: Unported
bn: আনপোর্টেড
ca: No adaptada
da: Ikke porteret
es: No portada
eu: Moldatu gabea
fa: تبدیل نشده
fr: non transposé
fy: Unoanpast oan nasjonale wetjouwing
gl: Sen adaptar
he: לא מותאם
hr: nelokalizirana licenca
id: Tanpa Adaptasi
ja: 非移植
ms: Tidak mudah alih
pt_br: Não Adaptada
ro: Ne-adaptată
ru: Непортированная
sl: Nedoločena
tr: Yerelleştirilmemiş
uk: Неадаптована
zh: 未本地化版本
zh_tw: 未本地化
