Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: What does "Attribute this work" mean?
bn: "এই কাজের স্বীকৃতি প্রদান"-এর অর্থ কি?
ca: Què significa "Reconeixement de l'obra"?
da: Hvad betyder "kreditér dette værk"?
de: Was bedeutet "Namensnennung"?
el: Τι σημαίνει "Χαρακτηρίστε αυτή την εργασία";
es: ¿Qué significa «Atribuir esta obra»?
es_es: ¿Qué significa "Reconozca la autoría de esta obra"?
eu: Zer esan nahi du "Aitortu lan hau"?
fa: اختبارات اثر به چه معنی است؟
fr: que signifie "Attribuer cette œuvre" ?
gl: Que significa «Atribuír esta obra a»?
hr: Što znači "Označavanje autorstva"?
hu: Mit jelent a „Szerző megjelölése”:
id: Apa maksud "Atribusikan ciptaan ini"?
ja: 「この作品のクレジットを表示する」とはどういう意味ですか？
ms: Apa "Atribut karya ini" bermaksud?
nl: Wat betekent “Naamsvermelding bij dit werk”?
pl: Co oznacza wymóg "uznania autorstwa utworu"?
pt: O que é que significa "Fazer a atribuição deste trabalho"?
pt_br: O que é que significa "Fazer a atribuição deste trabalho"?
ro: Ce înseamnă "Atribuirea operei" ?
ru: Что означает «Атрибутируйте это произведение»?
sl: Kaj pomeni »Določi avtorja tega dela«?
sr_latn: Šta znači "Priznati autorstvo" ?
sv: Vad betyder "Erkänna detta verk"?
th: "แสดงที่มาของผลงานนี้" หมายความว่าอะไร ?
tr: "Bu eserden alıntı yapın" ne demek?
uk: Що означає "Зазначення авторства цього твору"?
zh: “给本作品署名”是什么意思？
zh_tw: 所謂的「姓名標示」是什麼意思？

source: The page you came from contained embedded licensing metadata, including how the creator wishes to be attributed for re-use. You can use the HTML here to cite the work. Doing so will also include metadata on your page so that others can find the original work as well.
ca: La pàgina de la qual veniu contenia metadades incrustades d'una llicència entre les quals s'explicava com calia reconèixer l'autor en utilitzar l'obra. Aquí podeu utilitzar el codi HTML per citar l'obra. Fent-ho així les metadades també s'inclouran en la vostra pàgina i per tant tothom podrà accedir a l'obra original.
da: Den side, du kom fra, indeholdt indlejret licensmetadata, herunder hvordan skaberen ønsker at blive anerkendt ved bearbejdninger af dennes værk. Du kan bruge HTML-koden her til at kreditere ophavsmanden og citere arbejdet. Hvis du gør det, vil det også omfatte metadata på din side, så andre også kan finde det originale arbejde.
de: Die Seite, von der aus Sie hierher gelangt sind, enthielt eingebettete Metadaten zur Lizenz, unter anderem auch zur Art und Weise wie der Rechteinhaber bei Weiterverwendung bezeichnet werden möchte. Das hier gezeigte HTML können Sie als Verweis auf das lizenzierte Werk verwenden. Dadurch werden in Ihre Website Metadaten eingefügt, durch die andere auch die Originalquelle finden können.
el: Η σελίδα από την οποία προήλθατε περιέχει ενσωματωμένα μεταδεδομένα χορήγησης αδειών, συμπεριλαμβανομένης για το πώς ο δημιουργός επιθυμεί να χαρακτηριστεί για περαιτέρω χρήση. Μπορείτε να χρησιμοποιήσετε τον κώδικα υπερκειμένου, εδώ για να αναφέρετε την εργασία. Με αυτόν τον τρόπο θα περιλαμβάνει τα μεταδεδομένα για τη σελίδα σας έτσι ώστε οι άλλοι μπορούν να βρουν την αρχική εργασία επίσης.
es: La página de la que proviene contiene metadatos de licenciamiento incrustados, incluyendo cómo la creadora desea ser reconocida para reusos. Aquí puede utilizar el HTML para citar la obra. Al hacer esto también se incluirán los metadatos en su página para que otras puedan encontrar también la obra original.
es_es: La página de la que proviene contiene metadatos incrustados de la licencia, incluyendo cómo el autor quiere ser reconocido. Aquí puede utilizar el código HTML para citar la obra. De esta manera se añadirán a su página los metadatos para encontrar también la obra original.
eu: Aurretik bisitatu duzun orriak lizentzia-metadatu txertatuak zituen, eta horien artean zegoen egileak, hori berrerabiltzean, aitorpena nola jaso nahi zuen. Hemengo HTML kodea erabili dezakezu lana aipatzeko. Hala egitekotan, metadatuak jasoko dira zure orrian, besteek ere jatorrizko lana aurkitu ahal izateko.
fa: صفحه‌ای که از آن آمده‌اید شامل متاداده مجوز جاسازی‌شده بود، شامل اینکه چگونه خالق امکان بازاستفاده را مشخص کرده‌است. شما می توانید از HTML اینجا برای ارجاع به اثر استفاده کنید. کارها همچنین شامل متاداده در صفحهٔ شما می‌شوند پس دیگران می توانند همینگونه به آثار اصلی دسترسی داشته‌باشند.
fr: La page web d’où vous venez contenait des métadonnées de licence incluses, y compris la manière dont l’auteur souhaite se voir attribuer en cas de réutilisation. Vous pouvez utiliser le présent code HTML pour citer l’œuvre. En procédant ainsi, vous incorporerez aussi des métadonnées sur votre page web afin que d’autres puissent ainsi retrouver l’œuvre originale.
gl: A páxina de onde vés contén metadatos incorporados da licenza que inclúen como o/a autor/ quere ser recoñecido/a. Aquí podes empregar o código HTML para citares a obra. Deste xeito engadiranse á túa páxina os metadatos para que outros poidan achar tamén a obra orixinal.
hr: Stranica s koje ste došli sadržavala je umetnute licencne metapodatke, između ostalog i kako autor želi biti imenovan u daljnjem korištenju djela. Ovdje možete preuzeti HTML kod koji navodi izvorno djelo. Time ćete uklopiti metapodatke u vašu stranicu i omogućiti drugima da pronađu izvorno djelo. #-#-#-#-# Stranica s koje ste došli sadržavala je umetnute licencne metapodatke, između ostalog i kako autor želi biti imenovan u daljnjem korištenju djela. Ovdje možete preuzeti HTML kod koji navodi izvorno djelo. Time ćete uklopiti metapodatke u vašu stranicu i omogućiti drugima da pronađu izvorno djelo.
hu: Az oldal, amiről érkeztél, beágyazott licenc-metaadatokat tartalmazott, köztük azt, milyen név vagy cím feltüntetését kéri a szerző. Az itteni HTML-t használhatod a műre való hivatkozáskor. Ha ezt teszed, a te oldaladba is bekerülnek a metaadatok, és így mások is meg tudják találni az eredeti művet.
id: Laman yang telah Anda datangi memuat lisensi metadata yang tertanam, termasuk dengan adanya keinginan pencipta untuk diatribusikan dalam hal penggunaan ulang. Anda dapat menggunakan HTML yang tersedia untuk mengutip ciptaan. Dengan demikian pula akan mencakup metadata pada halaman Anda, sehingga orang lain juga dapat menemukan ciptaan asli.
ja: あなたがここへ来る前のページには、クリエイターの方が再利用にあたってどのようにクレジットを受けたいかについての要望を含め、ライセンスに関する埋め込みメタデータが含まれていました。あなたはこのHTMLを使って作品を引用することができます。そのようにすることで、他の方もまた原作品を見つけられるように、あなたのページにもメタデータが埋め込まれることになります。
ms: Halaman yang anda berasal mengandungi metadata pelesenan tertanam, termasuk bagaimana pencipta ingin mengatribusikan dirinya untuk penggunaan semula. Anda boleh menggunakan HTML di sini untuk memetik karya tersebut. Berbuat demikian juga dapat memasukkan metadata di halaman anda agar pengguna-pengguna lain turut sama mencari karya asal.
nl: In de pagina waar je vandaan komt, is licentie-metadata ingebed. Deze metadata bevat onder andere informatie over hoe de maker vermeld wil worden bij hergebruik van het werk. Je kunt bijgaande HTML gebruiken om naar het werk te verwijzen. Jouw pagina zal zodoende automatisch metadata bevatten zodat anderen het originele werk ook kunnen vinden.
pl: Poprzednia strona zawierała zagnieżdżone metadane na temat warunków licencyjnych, łącznie z informacjami dotyczącymi określonych przez twórcę utworu sposobów uznania autorstwa. Powyższy kod HTML służy cytowaniu utworu. Zawarte w kodzie metadane pozwolą innym użytkownikom dotrzeć do oryginalnego utworu.
pt: A página de onde vem continha metadados de licenciamento incorporados, que incluem a forma como o criador pretende que seja feita a atribuição da sua autoria, quando o trabalho é reutilizado. Pode usar o HTML nesta página para citar o trabalho. Se o fizer, serão novamente incluídos metadados na sua página, de forma a que outros possam também encontrar o trabalho original.
pt_br: A página de onde você vem continha metadados de licenciamento incorporados, que incluem a forma como o criador pretende que seja feita a atribuição da sua autoria, quando o trabalho é reutilizado. Você pode usar o HTML nesta página para citar o trabalho. Se o fizer, serão novamente incluídos metadados na sua página, de forma a que outros possam também encontrar o trabalho original.
ro: Pagina de pe care ai venit avea încorporate metadatele de licențiere, inclusiv cum dorește autorul să fie creditat. Puteți folosi HTML-ul pentru a cita opera. Facînd astfel vei permite includerea metadatelor pe pagina ta astfel încât și alții pot găsi opera originală.
ru: Страница, с которой вы пришли, содержит встроенные метаданные о лицензировании, включающие информацию о том, как автор хотел бы быть упомянутым при повторном использовании. Вы можете использовать этот HTML-код для цитирования произведения. Это позволит включить метаданные в вашу страницу и также даст другим хорошую возможность найти оригинал произведения.
sl: Stran, s katere ste bili preusmerjeni, ima vdelane licenčne metapodatke, vključno s podatki o tem, kako želi biti avtor naveden za ponovno uporabo. Uporabite lahko HTML tukaj za citiranje dela. S tem boste tudi vključili metapodatke na vašo stran, tako da bodo ostali našli tudi izvirno delo.
sr_latn: Strana s koje dolazite sadrži utisnute metapodatke o licenciranju, uključujući i to kako autor želi da bude naveden tokom svakog narednog korišćenja dela. Možete da upotrebite HTML kod za citiranje dela. Ako to učinite, metapodaci će se utisnuti u vašu internet stranu, tako da i ostali mogu da nadju izvorno delo.
sv: Sidan du kom från innehöll inbäddad licensmetadata, inklusive hur skaparen vill bli omnämnd vid återanvändning. Du kan använda HTML-koden här för att referera till verket. Då kommer även metadata att inkluderas på din sida så att andra också kan hitta ursprungsverket.
th: ท่านได้มาจากหน้าเว็บซึ่งมีข้อมูลเมตาดาตาที่ระบุแบบของสัญญาอนุญาตฝังอยู่ ซึ่งรวมถึงวิธีที่ผู้สร้างงานหวังจะให้แสดงที่มาของงานอย่างไร เมื่อนำงานไปใช้ต่อ คุณสามารถใช้โค้ดเอชทีเอ็มแอลที่นี่ เพื่ออ้างถึงงานดังกล่าว การทำเช่นนั้น จะฝังเอาข้อมูลเมตาดาตาลงไปในหน้าเว็บของคุณ ซึ่งจะทำให้ผู้อื่นสามารถหางานต้นฉบับเจอได้ด้วย
tr: Gelmiş olduğunuz sayfanın içerisine yaratıcısının yeniden kullanım için uygun gördüğü alıntı şeklini içeren lisanslı metada gömülüdür. Bu sayfanın kullanımı metadatanın sizin sayfanızda da yer almasını, böylece sayfanızı ziyaret edenlerin orjinal eseri görmelerini sağlar.
uk: Сторінка, з якої ви прийшли, міститі вбудовані метадані ліцензії, що включають інформацію відносно того, як творець хотів би бути згаданим при повторному використанні. Ви можете використовувати цей HTML-код для цитування твору. Це дозволить включити метадані до вашої сторінки і дасть іншим можливість знайти оригінал твору.
zh: 你从一个包含嵌入许可协议元数据的网页链接而来，该网页包含作品被使用时其创作者希望如何署名的信息。你可以使用以下HTML代码引用该作品，这样可以在你的网页上包含该作品的元数据，以便其他人也能找到原作品。
zh_tw: 引領你前來此處的網頁中嵌入了含授權資訊的後設資料，包括原作者想以什麼方式為人表彰等。你可以使用此處提供的 HTML 來引用此作品、並表彰出處。這麼一來，你的網頁上也會有授權後設資料，方便他人尋得原始作品。

source: The applicable mediation rules will be designated in the copyright notice published with the work, or if none then in the request for mediation. Unless otherwise designated in a copyright notice attached to the work, the UNCITRAL Arbitration Rules apply to any arbitration.
ca: Les regles de mediació aplicables seran designades en l'avís de de drets d'autor publicat amb l'obra, o si no hi consten llavors en la sol·licitud de mediació. Llevat que s'indiqui una altra cosa en un avís de drets d'autor adjunt a l'obra, s'aplicarà el Reglament d'arbitratge de la CNUDMI en qualsevol arbitratge.
da: De anvendelige mæglingsregler vil blive angivet i ophavsrettighedsbeskrivelse publiceret sammen med værket, eller hvis ikke, i anmodningen om mægling. Medmindre andet er angivet i den ophavsrettighedsbeskrivelse, der er vedhæftet værket, gælder UNCITRALs regler for arbitration.
de: Die anzuwendenden Mediationsregeln werden im Rechtehinweis genannt, der dem Werk beigefügt ist, oder ohne einen solchen Hinweis in der Mediationsaufforderung. Falls in einem Rechtehinweis zum Werk nicht anders festgelegt, gelten die UNCITRAL Schiedsgerichtssregeln für jedwedes Schiedsverfahren.
es: Las reglas de mediación aplicables, se indicarán en el aviso de de derechos autorales publicadas con la obra, o si no hay ninguna entonces en la solicitud de mediación. A menos que se designe otra cosa en un aviso de derechos autorales adjunto al trabajo, el Reglamento de Arbitraje de la Comisión de las Naciones Unidas para el Derecho Mercantil Internacional (CNUDMI) se aplica en cualquier arbitraje.
es_es: Las reglas de mediación aplicables serán designadas en el aviso de derechos de autor publicado con la obra, o, si no existiera, en la solicitud de mediación. A menos que se indique otra cosa en un aviso de derechos de autor adjunto a la obra, se aplicará el Reglamento de Arbitraje de la CNUDMI en cualquier arbitraje.
eu: Bitartekaritza-erregelamendu aplikagarriak lanarekin argitaratutako egile-eskubideen oharrean adieraziko dira, edo, halakorik ez badago, bitartekaritzarako eskaeran. Lanari atxikitako egile-eskubideen ohar batean beste nolabait adierazten ez bada, Nazioarteko Merkataritza Zuzenbiderako Nazio Batuen Komisioaren Arbitraje Arauak aplikatuko zaizkio edozein arbitrajeri.
fr: Les règles de médiation applicables seront déterminées par la notice explicative publiée avec l'Oeuvre concernant les droits d'auteurs. En cas d'absence de notice, on se réfèrera à la notice présente dans le formulaire de demande de médiation. Les règles de l'UNCITRAL Arbitration seront appliqués en cas d'absence de notice explicative accompagnant l'oeuvre.
gl: As regras de mediación aplicábeis serán designadas nas notas de dereitos de autor publicadas coa obra, ou cando non hai ningunha na solicitada para mediación. A menos que se designe doutra maneira, nunha nota sobre dereitos de autor anexa á obra, aplicaranse as normas UNCITRAL a calquera arbitraxe.
hr: Važeća pravila mirenja mogu se odrediti u autorskopravnom upozorenju koje dolazi uz djelo. A ako ga nema, onda u zahtjevu za mirenjem. Ako nije drugačije naznačeno u autorskopravnom upozorenju, za svaku arbitražu važe UNCITRAL-ova Arbitracijska pravila.
id: Hukum acara mediasi yang berlaku akan dicantumkan dalam pernyataan hak cipta yang dinyatakan dalam sebuah ciptaan, atau apabila tidak dicantumkan maka dinyatakan dalam permintaan mediasi. Apabila tidak dicantumkan dalam pernyataan hak cipta yang dinyatakan dalam sebuah ciptaan, maka Hukum Acara Arbitrase UNCITRAL berlaku untuk setiap arbitrase.
ja: 適用される仲裁のルールは作品の著作権表示と共に指定されるか、そのような指定がない場合には、仲裁のリクエストの中で指定されます。作品に付された著作権表示に特段の指定がない限り、裁定にはUNCITRAL Arbitration Rulesが適用されます。
ms: Peraturan pengantaraan yang berkenaan akan ditetapkan dalam notis hak cipta yang disiarkan dengan karya, atau jika tidak maka dalam permintaan itu untuk pengantaraan. Melainkan jika ditetapkan dalam notis hak cipta dilampirkan dengan karya, Kaedah-Kaedah Timbang Tara UNCITRAL terpakai bagi mana-mana timbangtara.
nl: De regels die bij bemiddeling van toepassing zijn, worden vastgelegd in de auteursrechtvermelding bij het werk, of wanneer dit niet het geval is tijdens het verzoek voor bemiddeling. De UNCITRAL Arbitration Rules zijn van toepassing bij elke arbitrage, tenzij anders vastgelegd is in een auteursrechtvermelding bij het werk.
pl: Odpowiednie zasady mediacji zostaną wskazane w nocie prawnej opublikowanej z utworem, lub w przypadku ich braku we wniosku o mediację. Jeśli nie zaznaczono inaczej w nocie prawnej dołączonej do utworu, zastosowanie mają Reguły Arbitrażowe Komisji Narodów Zjednoczonych do spraw międzynarodowego prawa handlowego (UNCITRAL).
pt_br: As regras de mediação aplicáveis serão designadas no aviso de direito de autor publicado com o trabalho, ou, caso não exista tal aviso, no pedido de mediação. As Regras de Arbitragem da UNCITRAL aplicam-se a qualquer arbitragem, salvo designação em contrário no aviso de direito de autor anexo ao trabalho.
ru: Применяемые правила посредничества будут указаны в уведомлении об авторских правах, публикуемом вместе с произведением, или, в случае отсутствия такого уведомления, в запросе на осуществление посредничества. В случае отсутствия иных договоренностей, указанных в уведомлении об авторских правах, которое опубликовано вместе с произведением, в отношении любого арбитражного процесса будут применяться Правила Арбитража Комиссии ООН по праву международной торговли (ЮНСИТРАЛ).
sl: Ustrezna pravila mediacije bodo označena v obvestilu o avtorskih pravicah, priloženo skupaj z delom; oziroma če teh ni, v pozivu k mediaciji. Če ni določeno drugače v obvestilu o avtorskih pravicah, priloženem temu delu, se za arbitražo uporablja Arbitražna pravila UNCITRAL (UNCITRAL Arbitration Rules).
sr_latn: Merodavna pravila medijacije biće naznačena u napomeni o autorskom pravu koja je objavljena s delom ili, ako nedostaju, u zahtevu za medijaciju. Ako drugačije nije naznačeno u napomeni o autorskom pravu koja je povezana s delom, UNCITRAL Pravila arbitraže su merodavna za svaku arbitražu.
sv: De tillämpliga medlingsreglerna kommer att bestämmas utifrån de upphovsrättsliga begränsningar som publiceras med verket, eller om inga då ska beslut fattas vid krav om medling. Om inget annat finns angivet i Copyrights noteringarna som kopplas till verket, kommer UNCITRAL medlingsregler att används vid medlingsbeslut.
tr: Uygulanabilir arabuluculuk kuralları eser ile beraber yayınlanan telif hakkı notunda yer alır, eğer yoksa arabuluculuk ihtiyacı not olarak eklenir. Esere bağlı bir telif hakkı bildirimi belirlenmemesi durumunda, UNCITRAL Tahkim Kuralları geçerlidir.
uk: Застосовні правила медіації будуть визначені в застереженні про авторське право, опублікованому з твором, або, якщо цього не було зроблено, то у запиті про медіацію. У разі якщо інше не було зазначено у застереженні про авторське право, розповсюдженому з твором, будуть застосовуватісь Правила арбітражу UNCITRAL.
zh: 附随本作品发布的版权声明会指定可适用的调停规则，如果没有指定，则以请求指定。除非附随本作品的版权声明另有指定，联合国国际贸易法委员会仲裁规则适用于任何仲裁。

source: More info
bn: আরও তথ্য
ca: Més informació
da: Mere information
de: Weitere Informationen
es: Más información
es_es: Más información
eu: Informazio gehiago
fa: اطلاعات بیشتر
fr: Plus d'informations.
gl: Máis info
he: מידע נוסף
hr: Više informacija
hu: További információk
id: Keterangan lebih lanjut
ja: 詳細
ms: Maklumat tambahan
nl: Meer informatie
pl: Więcej informacji
pt_br: Mais informações
ro: Mai multe informații
ru: Подробнее
sl: Več informacij
sr_latn: Detaljnije informacije
sv: Mer information
tr: Daha fazla bilgi
uk: Докладніше
zh: 更多信息
zh_tw: 更多資訊
