Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

# license.how_it_works
source: Here's how it works: A user clicking on the Creative Commons icon gets your "<a href="${license_url}">Commons Deed</a>" &mdash; a human readable version of the license. From that she can link to "<a href="${license_url}legalcode">Legal Code</a>" &mdash; the actual license you have offered your content under. And hidden in the tag is "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Machine-Readable Code</a>" &mdash; metadata &mdash; that will enable others to find your content. <a href="/learn/licenses/how1">An illustration of the process</a> can be found in our comics.
el: Εδώ θα δείτε πώς δουλεύει: Ο χρήστης πατώντας το εικονίδιο του Creative Commons βλέπει το "<a href="${license_url}">Περιληπτικό Μέρος</a>" &mdash; μια εύληπτη έκδοση για το μη νομομαθή χρήστη. Από εκεί μπορεί να συνδεθεί στο "<a href="${license_url}legalcode">νομικό κώδικα</a>" &mdash; την πραγματική άδεια με την οποία έχει προσφέρει το έργο. Και κρυμμένο μέσα στην ετικέτα του κώδικα βρίσκεται τα "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"> αναγνώσιμα από μηχανή</a>" &mdash; μεταδεδομένα &mdash; που επιτρέπουν σε τρίτους να βρούν το περιεχόμενο του έργου . <a href="/learn/licenses/how1">Μια σχεδίαση της διαδικασίας είναι διαθέσιμη</a> στα κόμικς μας.
th: มันทำงานแบบนี้ : เมื่อผู้ใช้คลิกบนไอคอนครีเอทีฟคอมมอนส์ ก็จะเจอ "<a href="${license_url}">หนังสือสำคัญ</a>" ของคุณ &mdash; ซึ่งเป็นสัญญาอนุญาตในภาษาอ่านง่าย จากตรงนั้นเธอจะเห็นลิงก์ไปยัง "<a href="${license_url}legalcode">ข้อกฎหมาย</a>" &mdash; ซึ่งเป็น สัญญาอนุญาตจริง ๆ ที่คุณประกาศอนุญาตใช้กับผลงานของคุณ ที่ซ่อนอยู่ในแท็กคือ "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">สัญญาฉบับภาษาคอมพิวเตอร์</a>" &mdash; เมตาดาตา &mdash; ซึ่งจะช่วยให้ผู้อื่นสามารถหาผลงานของคุณเจอ คุณจะพบ<a href="/learn/licenses/how1">ภาพอธิบายกระบวนการ</a>ในการ์ตูนของเรา

# country.it
source: Italy
el: Ιταλία
th: อิตาลี

# country.pl
source: Poland
el: Πολωνία
th: โปแลนด์

# lang.ms
source: Malay
el: Μαλάι
th: มาเลย์

# country.ph
source: Philippines
el: Φιλιππίνες
th: ฟิลิปปินส์

# char.na_brief
source: You may not use this work to advertise for or promote anything but the work you create from it.
el: Δε μπορείτε να χρησιμοποιήσετε το έργο αυτό προκειμένου να διαφημίσετε για έργο ή να προωθήσετε οτιδήποτε άλλο πέρα από το έργο από το οποίο δημιουργείτε.
th: คุณไม่อาจใช้งานนี้เพื่อโฆษณาหรือส่งเสริมการขายสิ่งใด เว้นแต่งานที่คุณได้สร้างจากงานชิ้นนี้

# country.pe
source: Peru
el: Περού
th: เปรู

# deed.permission.jp
source: Any of the above conditions can be waived if you get permission from the rights holders to this work.
el: Μπορεί οποιοσδήποτε από τους παραπάνω όρους να αποσυρθεί εάν πάρετε άδεια από το δικαιούχο επί του έργου αυτού.
th: เงื่อนไขใด&nbsp;ๆ ข้างต้น อาจยกเว้นได้ หากคุณได้รับอนุญาตจากผู้ถือครองลิขสิทธิ์

# util.page_other_languages
source: This page is available in the following languages:
el: Η σελίδα αυτή είναι διαθέσιμη στις ακόλουθες γλώσσες:
th: หน้านี้มีในภาษาต่าง ๆ ดังต่อไปนี้ :

# deed.view_in
source: This page is available in the following languages:
el: Η σελίδα αυτή είναι διαθέσιμη στις ακόλουθες γλώσσες:
th: หน้านี้มีในภาษาต่าง ๆ ดังต่อไปนี้ :

# lang.en_GB
source: English (GB)
el: Αγγλικά (GB)
th: อังกฤษ (สหราชอาณาจักร)

# deed.moralrights-remix.us
source: Apart from the remix rights granted under this license, the author's <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moral</a> rights;
el: Πέρα από τα δικαιώματα διασκευής που παρέχονται με αυτήν την άδεια, του συγγραφέα τα <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">ηθικά</a> δικαιώματα•
th: นอกจากสิทธิในการเรียบเรียงที่ได้ให้ไว้ภายใต้สัญญาอนุญาตนี้ <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink" title="moral rights">จริยสิทธิ์</a>ของผู้สร้างสรรค์

# lang.pl
source: Polish
el: Πολωνικά
th: โปแลนด์

# util.confirm
source: confirm
el: επιβεβαίωση
th: ยืนยัน

# util.Do_you_want_to
source: Do you want to:
el: Επιθυμείτε να:
th: คุณต้องการที่จะ :

# util.year_of_copyright
source: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">year of copyright</a>
el: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">χρονολογία κατοχύρωσης των δικαιωμάτων πνευματικής ιδιοκτησίας</a>
th: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">ปีที่ได้ประกาศลิขสิทธิ์</a>

# license.choose_license
source: choose license
el: Επιλέξτε άδεια
th: เลือกสัญญาอนุญาต

# deed.gpl_free_redistribute
source: The freedom to redistribute copies so you can help your neighbor.
el: Η ελευθερία να διανέμετε αντίγραφα έτσι ώστε να μπορείτε να βοηθάτε το διπλανό σας.
th: เสรีภาพที่จะแจกจ่ายสำเนา ดังนั้นคุณจึงสามารถช่วยเหลือเพื่อนบ้านคุณได้

# license.mark_mp3
source: Mark an mp3, <a href="/technology/mp3">follow these guidelines</a>.
el: Προκειμένου να μαρκάρετε ένα mp3, <a href="/technology/mp3">ακολουθήστε τις οδηγίες</a>.
th: ทำเครื่องหมายบน mp3 <a href="/technology/mp3">ให้ปฏิบัติตามคำแนะนำนี้</a>

# deed.under_conditions
source: Under the following conditions:
el: Υπό τις ακόλουθες προϋποθέσεις:
th: ภายใต้เงื่อนไข ดังต่อไปนี้ :

# license.machine-readable_digital_code
source: Machine-Readable<br /> Digital Code
el: Αναγνώσιμος από Μηχανές<br /> Ψηφιακός Κώδικας
th: สัญญาอนุญาตฉบับดิจิทัล<br /> สำหรับคอมพิวเตอร์อ่าน

# util.copyright_holders_name
source: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">copyright</a> holder's name
el: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">πνευματική ιδιοκτησία</a> όνομα δικαιούχου
th: ชื่อผู้ครอง<a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">ลิขสิทธิ์</a>

# util.attribute_to_url
source: Attribute work to URL
el: Χαρακτηρίστε εργασία σε διεύθυνση ιστοσελίδας
th: ที่อยู่อินเทอร์เน็ต (url) เพื่อระบุที่มาของงาน

# license.view_explanation
source: View an explanation of all our licenses.
el: Δείτε επεξήγηση όλων των αδειών μας.
th: ดูคำอธิบายสัญญาอนุญาตทั้งหมดของเรา

# jargon.copyright_description
source: Copyright. A set of limited monopoly rights that governments grant to encourage the production of creative works. A copyright includes the rights to copy, distribute, transmit (including broadcast), market, and make derivative works out of a creative work. It also includes the right to sue to enforce these rights, and to authorize others to exercise them. Copyright does not apply to facts or ideas, but to the original expression of those facts or ideas.
el: Δικαίωμα πνευματικής ιδιοκτησίας. Ένα πακέτο περιορισμένων δικαιωμάτων μονοπωλίου, τα οποία χορηγούν οι κυβερνήσεις προκειμένου να ενθαρρύνουν την παραγωγή των δημιουργικών έργων. Το δικαίωμα πνευματικής ιδιοκτησίας περιλαμβάνει τις εξουσίες να επιτρέπετε ή να απαγορεύετε την εγγραφή και την άμεση ή έμμεση προσωρινή ή μόνιμη αναπαραγωγή των έργων σας με οποιοδήποτε μέσο και μορφή εν όλο ή εν μέρει, τη διανομή, τη μετάδοση (συμπεριλαμβανομένης της ραδιοτηλεοπτικής μετάδοσης) και τη δημιουργία παραγώγων έργων από τη δημιουργία σας. Επιπλέον περιλαμβάνει το δικαίωμα να αξιώνετε ποινικές και αστικές κυρώσεις, προκειμένου να επιβάλλετε τα δικαιώματα αυτά και να εξουσιοδοτείτε άλλους να τα ασκούν. Το δικαίωμα πνευματικής ιδιοκτησίας δεν εφαρμόζεται σε πραγματικά γεγονότα ή ιδέες αλλά στη γνήσια έκφραση αυτών των γεγονότων ή ιδεών.
th: ลิขสิทธิ์. สิทธิแต่ผู้เดียวที่จะทำการใด ๆ ตามที่รัฐบาลมอบให้เพื่อส่งเสริมการผลิตงานสร้างสรรค์. ลิขสิทธิ์ รวมถึงสิทธิในการทำซ้ำ แจกจ่าย ถ่ายทอด (รวมทั้งการแพร่เสียง แพร่ภาพ) ทำตลาด และทำงานดัดแปลงจากงานสร้างสรรค์เดิม. รวมทั้งสิทธิในการฟ้องศาลเพื่อบังคับตามสิทธิดังกล่าวและการมอบให้ผู้อื่นใช้สิทธิดังกล่าวด้วย. ลิขสิทธิ์ เป็นการคุ้มครองการแสดงออกของความคิดและข้อเท็จจริง แต่ไม่รวมถึงข้อเท็จจริงและความคิดเหล่านั้น.

# deed.lgpl_under_conditions
source: You may exercise the freedoms specified here provided that you comply with the express conditions of this license. The LGPL is intended for software libraries, rather than executable programs. The principal conditions are:
el: Μπορείτε να απολαμβάνετε τις ελευθερίες που ορίζονται εδώ, αρκεί να τηρείτε τους όρους που ορίζονται ρητώς στην άδεια αυτή. Η άδεια LGPL προορίζεται για προγράμματα υπολογιστή και βιβλιοθήκες παρά για εκτελέσιμα προγράμματα. Οι βασικές προϋποθέσεις είναι:
th: คุณอาจใช้สิทธิต่าง ๆ ตามที่ได้ระบุไว้โดยต้องปฏิบัติตามเงื่อนไขต่าง ๆ ที่ได้ระบุไว้ในสัญญาอนุญาตนี้. สัญญาอนุญาตแบบแอลจีพีแอลมุ่งหมายให้ใช้กับซอฟต์แวร์ไลบรารี (กลุ่มชุดคำสั่งคอมพิวเตอร์ที่รวบรวมไว้เพื่อใช้บ่อย ๆ) มากกว่าการใช้กับโปรแกรมคอมพิวเตอร์. หลักใหญ่ของเงื่อนไขต่าง ๆ คือ:

# license.mark_license
source: Now that you've chosen a Creative Commons license, you must mark your work in the appropriate way.
el: Τώρα που επιλέξατε μία άδεια Creative Commons θα πρέπει να μαρκάρετε το έργο σας με τον ανάλογο τρόπο.
th: บัดนี้ คุณได้เลือกที่จะใช้สัญญาอนุญาตของครีเอทีฟคอมมอนส์ คุณจึงต้องทำเครื่องหมายระบุในงานของคุณด้วยวิธีการที่เหมาะสม.

# country.lu
source: Luxembourg
el: Λουξεμβούργο
th: ลักเซมเบิร์ก

# license.tell_format
source: Tell us the format of your work:
el: Πείτε μας τη μορφή του έργου σας:
th: บอกเราถึงรูปแบบงานของคุณ :

# country.cl
source: Chile
el: Χιλή
th: ชิลี

# lang.nso
source: Northern Sotho
el: Βόρειο Σόθο
th: ซอโตเหนือ

# license.sampling_a_sampling
source: <strong>Sampling</strong>: People can take and transform <strong>pieces</strong> of your work for any purpose other than advertising, which is prohibited. Copying and distribution of the <strong>entire work</strong> is also prohibited.
el: <strong>Δειγματοληψία</strong>:Το κοινό μπορεί να παίρνει και να τροποποιεί <strong>κομμάτια</strong> του έργου σας για κάθε σκοπό εκτός από διαφημιστικούς σκοπούς που απαγορεύονται. Απαγορεύεται επίσης η αναπαραγωγή και διανομή <strong>ολόκληρου του έργου</strong>.
th: <strong>ใช้ตัวอย่าง</strong> : ผู้คนสามารถนำ<strong>ชิ้นส่วนต่าง ๆ</strong> ของงานคุณไปใช้หรือเปลี่ยนรูปเพื่อประโยชน์ใด ๆ ก็ได้นอกจากเพื่อการโฆษณา-ซึ่งห้ามไว้ไม่ให้ทำ. การทำสำเนาหรือแจกจ่าย<strong>งานทั้งชิ้น</strong> ก็ถูกห้ามไว้เช่นเดียวกัน.

# license.no_web_site
source: No web site?
el: Δεν έχετε ιστοσελίδα;
th: ไม่มีเว็บไซต์?

# country.rs
source: Serbia
el: Σερβία
th: เซอร์เบีย

# country.kr
source: Korea
el: Κορέα
th: เกาหลี

# license.a6
source: Yes, as long as others share alike (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
el: Ναι, εφόσον και οι άλλοι ασκούν παρόμοια διανομή (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">περισσότερες πληροφορίες</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
th: ใช่ ตราบเท่าที่คนอื่นก็อนุญาตแบบเดียวกัน (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ข้อมูลเพิ่มเติม</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="ข้อมูลเพิ่มเติม" border="0" /></a>)

# lang.ko
source: Korean
el: Κορεάτικα
th: เกาหลี

# deed.gpl_disclaimer
source: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Disclaimer</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
el: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Αποποίηση ευθυνών</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
th: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">การปฏิเสธความรับผิด</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>

# license.no_license
source: Sorry, no license matches your criteria.
el: Λυπούμαστε. Καμμία άδεια δεν ταιριάζει με τα κριτήριά σας.
th: ขออภัย ไม่มีสัญญาอนุญาตที่ตรงกับเกณฑ์ที่คุณระบุ.

# lang.it
source: Italian
el: Ιταλικά
th: อิตาลี

# country.ro
source: Romania
el: Ρουμανία
th: โรมาเนีย

# license.what_you
source: What You Can Do Here
el: Τι μπορείτε να κάνετε εδώ
th: คุณสามารถทำอะไรที่นี่ได้บ้าง

# jargon.copyright_date_description
source: If you have not officially registered for a copyright on your work the default date is the date you created the work, or completed it.
el: Εάν δεν έχετε κατοχυρώσει επισήμως τα δικαιώματα πνευματικής ιδιοκτησίας στο έργο σας, η εξ ορισμού μέρα κατοχύρωσης είναι η ημέρα δημιουργίας ή ολοκλήρωσης του έργου.
th: ถ้าคุณไม่ได้ลงทะเบียนลิขสิทธิ์สำหรับงานของคุณอย่างเป็นทางการ, วันที่ถือว่าได้ลิขสิทธิ์ คือวันที่คุณได้สร้างสรรค์หรือทำงานนั้นเสร็จ.

# licenses.pretty_by-nd-nc
source: Attribution-NoDerivs-NonCommercial
el: Αναφορά προέλευσης-Όχι Παράγωγα Έργα-Όχι Εμπορική Χρήση
th: แสดงที่มา-ไม่ดัดแปลง-ไม่ใช้เพื่อการค้า

# lang.gl
source: Galician
el: Γαλικιανά
th: กาลิเชีย

# license.proceed_pd
source: You may now <a href="publicdomain-2?${url_vars}">proceed and enrich the public domain with your work</a>.
el: Μπορείτε τώρα <a href="publicdomain-2?${url_vars}">να προχωρήσετε και να εμπλουτίσετε τα κοινά με το έργο σας</a>.
th: ตอนนี้ คุณอาจ<a href="publicdomain-2?${url_vars}">ลงมือทำให้สาธารณสมบัติเพิ่มพูนขึ้นด้วยงานของคุณ</a>.

# util.your_email
source: your email
el: η ηλεκτρονική σας διέυθυνση
th: อีเมลของคุณ

# util.Yes
source: Yes
el: Ναι
th: ใช่

# deed.free_copy_distribute.jp
source: to copy, distribute, display, perform, present, publicly transmit, and recite the work
el: η αντιγραφή, διανομή, εκτέλεση παρουσίαση, δημόσια αναμετάδοση και απαγγελία του έργου
th: ทำซ้ำ แจกจ่าย แสดง เล่น นำเสนอ ถ่ายทอดต่อสาธารณะ และเปล่งเสียงงานดังกล่าว

# license.pd_choice
source: <p>Your choice suggests you want to dedicate your work to the public domain, the commons of information and expression where nothing is owned and all is permitted.</p> <p>The Public Domain Dedication is not a license. By using it, you do not simply carve out exceptions to your copyright; you grant your entire copyright to the public without condition. This grant is permanent and irreversible.</p>
el: <p>Η επιλογή σας δείχνει ότι επιθυμείτε να παραχωρήσετε το έργο σας στα κοινά (δημόσιος τομέας), στις κοινές πληροφορίες και στην κοινή έκφραση όπου τίποτα δεν ανήκει σε κανέναν και όλα επιτρέπονται.</p> <p>Η παραχώρηση στα κοινά (δημόσιος τομέας) δεν αποτελεί άδεια. Επιλέγοντάς την δε θέτετε απλά περιορισμούς στα δικαιώματά σας πνευματικής ιδιοκτησίας. Παραχωρείτε όλα σας τα δικαιώματα πνευματικής ιδιοκτησίας στα κοινά χωρίς κανέναν όρο. Η παραχώρηση αυτή είναι μόνιμη και δεν ανακαλείται.</p>
th: <p>ตัวเลือกของคุณบอกว่าคุณต้องการอุทิศงานของคุณให้เป็นสาธารณสมบัติ พื้นที่ส่วนรวมของแหล่งข่าวสารและความคิดเห็น ที่ซึ่งไม่มีใครเป็นเจ้าของอะไร และได้รับอนุญาตให้ใช้ได้ทุกอย่าง</p><p>การมอบงานเป็นสาธารณสมบัตินี้ ไม่ใช่สัญญาอนุญาต. การทำเช่นนี้เป็นการยกเลิกข้อยกเว้นใด ๆ ที่มีในลิขสิทธิ์ของคุณ และมอบลิขสิทธิ์ทั้งหมดของคุณนั้นแก่สาธารณะอย่างไม่มีเงื่อนไข. การมอบลิขสิทธิ์นี้เป็นการกระทำที่ถาวรและไม่สามารถย้อนคืนได้.</p>

# util.Audio
source: Audio
el: Ήχος
th: เสียง

# country.nl
source: Netherlands
el: Ολλανδία
th: เนเธอร์แลนด์

# license.in_order_to
source: In order to:
el: Προκειμένου να:
th: เพื่อที่จะ :

# deed.gpl_source
source: If you copy or distribute the program, you must accompany it with the complete corresponding machine-readable source code or with a written offer, valid for at least three years, to furnish the complete corresponding machine-readable source code.
el: Εάν αναπαράγετε ή διανείμετε το πρόγραμμα, θα πρέπει να το συνοδεύσετε με ολοκληρωμένο τον ανάλογο πηγαίο κώδικα σε ψηφιακή μορφή ή με μία γραπτή προσφορά με ισχύ για τουλάχιστον τρία χρόνια με την οποία θα παρέχετε ολόκληρο τον αντίστοιχο πηγαίο κώδικα σε ψηφιακή μορφή.
th: ถ้าคุณคัดลอกหรือแจกจ่ายโปรแกรม, พร้อม ๆ กับโปรแกรมนั้นคุณต้องมีซอร์สโค้ดที่สมบูรณ์ที่เครื่องคอมพิวเตอร์อ่านได้แนบไปด้วย หรือมีข้อเสนอเป็นลายลักษณ์อักษร (ซึ่งมีอายุไม่น้อยกว่า 3 ปี) ว่าจะจัดหาซอร์สโค้ดที่สมบูรณ์ที่เครื่องคอมพิวเตอร์อ่านได้ให้.

# country.uk
source: UK: England & Wales
el: Η.Β: Αγγλία & Ουαλία
th: สหราชอาณาจักร: อังกฤษและเวลส์

# country.ng
source: Nigeria
el: Νιγηρία
th: ไนจีเรีย

# jswidget.Licensor_permits_others_to_make_derivative_works
source: Licensor permits others to make derivative works
el: Ο χορηγών την άδεια επιτρέπει στους άλλους το δικαίωμα να κάνουν παράγωγα έργα
th: ผู้อนุญาตยินยอมให้ผู้อื่นทำงานดัดแปลงได้

# country.us
source: United States
el: Ηνωμένες Πολιτείες
th: สหรัฐอเมริกา

# license.select_text
source: Select the contents of the box above and copy it. Or, have it <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">emailed to yourself.</a>
el: Επιλέξτε τα περιεχόμενα από το παραπάνω κουτί και αντιγράψτε τα. Ή, <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">στείλτε email στον εαυτό σας.</a>
th: เลือกเนื้อหาในกล่องด้านบนแล้วคัดลอกมัน. หรือให้<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ส่งมันไปที่อีเมลของคุณ.</a>
