Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Our public copyright licenses incorporate a unique and innovative “three-layer” design. Each license begins as a traditional legal tool, in the kind of language and text formats that most lawyers know and love. We call this the Legal Code layer of each license.
bn: আমাদের পাবলিক কপিরাইট লাইসেন্স একটি অনন্য এবং উদ্ভাবনী "তিন স্তর" নকশাযুক্ত। প্রত্যেকটি লাইসেন্স একটি প্রথাগত আইনি সরঞ্জাম হিসাবে শুরু, এমন ভাষা ও পাঠ্য বিন্যাসে যা বেশিরভাগ আইনজীবিরা জানেন এবং ভালবাসেন। আমরা এটিকে প্রতিটি লাইসেন্সের আইনি কোডের স্তর বলে থাকি।
ca: Les nostres llicències de propietat intel·lectual incorporen un disseny únic i innovador de "tres capes". Cada llicència s'inicia com una eina legal tradicional, en el tipus de llenguatge i format de text que la majoria dels advocats coneixen i estimen. D'això en diem la capa de codi legal de la llicència.
da: Vores offentlige ophavsretttighedslicenser inkluderer et unikt og innovativt "tre-lags"-design. Hver licens starter som et traditionelt juridisk værktøj, i et sprog og tekstformat som de fleste jurister kender og sætter pris på. Vi kalder dette lag af hver licens for "Legal Code".
de: Unsere urheberrechtlichen Jedermannlizenzen basieren auf einem einzigartigen und innovativen Dreischichten-Konzept. Jede Lizenz basiert auf einem traditionellen rechtlichen Werkzeug, welches in einer Sprache und Ausdrucksweise gehalten ist wie sie Juristen kennen und mögen. Wir bezeichnen dies als die bei jeder Lizenz vorhandene Lizenzvertragsschicht.
es: Nuestras licencias públicas de derechos autorales incorporan un único e innovador diseño de «tres capas». Cada licencia comienza como un instrumento legal tradicional, en el tipo de lenguaje y formato de texto conocidos y amados por la mayoría de abogadas. A esto lo llamamos la capa de Código Legal de cada licencia.
es_es: Nuestras licencias de derechos de autor incorporan un innovador y único diseño de tres capas. Cada licencia empieza como una herramienta legal tradicional, en el tipo de lenguaje y formato de texto que la mayoría de los abogados conoce y adora. Llamamos a esta capa el Código Legal de cada licencia.
eu: Egile-eskubideen gure lizentzia publikoek "hiru geruzako" diseinu paregabe eta berritzailea dute. Legezko tresna tradizional gisa hasten da lizentzia bakoitza, legelari gehienek ezagutzen eta atsegin dituzten hizkuntza eta testu formatuetan. Lizentzia bakoitzaren Kode Legala da hori.
fr: Nos licences publiques de droit d’auteur sont conçues de manière innovante “en trois couches”. Chaque licence commence comme un outil juridique traditionnel, dans le type de langage et de format de texte que la plupart des avocats emploient et apprécient. Nous l’appelons la couche de Code Juridique de chaque licence.
fy: Yn ús auteursrjochtlisinsjes befetsje in unike en fernijende ‘trije-lage’-opset. Alle lisinsjes begjinne as in tradisjoneel wetlk ynstrumint, mei it soarte taal en tekstyndieling dat de measte juristen kenne en graach sjogge. Wy neame dat de Juridysk Skrift-laach fan alle lisinsjes.
gl: As nosas licenzas públicas de dereitos de autor incorporan un deseño único e innovador de «tres capas». Cada licenza comeza coma un instrumento legal tradicional, nun tipo de linguaxe e formato de texto que a maioría dos xuristas coñecen e aman. Chamamos a isto a capa de código legal de cada licenza.
hr: Naše javne autorskopravne licence imaju jedinstvenu i inovativnu "troslojnu" strukturu. Svaka licenca polazi od tradicionalnog pravnog dokumenta napisanog jezikom i u formatu kojeg poznaju i vole odvjetnici. Možemo to nazvati slojem Pravnog teksta licence.
id: Lisensi hak cipta kami merupakan paduan desain "tiga lapisan" yang unik dan inovatif. Setiap lisensi dimulai dengan alat hukum tradisional, dalam bahasa dan format yang akrab dengan para ahli hukum. Kami menyebutnya sebagai lapisan Lisensi Lengkap dari setiap lisensi.
ja: 著作権を扱う私どものパブリックライセンスは、独自で斬新な3層構造でデザインされています。ひとつには、それぞれのライセンスは従来からあるような法的なツールになっており、法律家が馴染んでいるような言語と形式で書かれています。これを私どもはそれぞれのライセンスの「リーガル・コード」と読んでいます。
ms: Lesen-lesen hak cipta umum kami merangkumi rekaan "tiga-lapisan" yang unik dan inovatif. Setiap lesen bermula sebagai peralatan undang-undang tradisional, dalam jenis bahasa dan format teks yang kebanyakan peguam mengetahui dan menyukainya. Kami menggelarkannya Kod Undang-Undang berlapis dalam setiap lesen.
nl: Creative Commons-licenties hebben een uniek en innovatief ‘drielaags’ ontwerp. Elke licentie begint met een traditionele licentietekst, in de taal en vorm die bekend en geliefd is bij de meeste advocaten. We noemen dit de Legal Code-laag van iedere licentie.
pl: Nasze publiczne licencje zostały zaprojektowane w unikalnym i innowacyjnym układzie "trójwarstwowym". Każda licencja to nie tylko tradycyjny zapis prawny - w postaci, którą prawnicy dobrze znają. To pierwsza warstwa, nazywana przez nas Tekstem Prawnym licencji.
pt: As nossas licenças públicas de direito de autor e de direitos conexos incorporam um design inovativo em «três-camadas». Cada licença começa por ser um instrumento legal tradicional, no género de linguagem e formato de texto preferidos pelos advogados. Chamamos a esta camada de cada licença a Licença Jurídica ("Legal Code").
pt_br: As nossas licenças públicas de direito de autor e de direitos conexos incorporam um design único e inovador em "três camadas". Cada licença começa por ser um instrumento legal tradicional, no gênero de linguagem e formato de texto que os advogados conhecem e adoram. Chamamos a esta camada de cada licença o Texto Legal.
ro: Licențele noastre publice de drepturi de autor includ un design "în trei straturi" unic si inovativ. Fiecare licență începe ca o licență clasică, într-un limbaj și format ce este cunoscut și apreciat de către avocați. Noi numim aceasta stratul Codului Legal a fiecarei licente.
ru: Наши публичные лицензии по авторскому праву включают уникальный и инновационный «трёхслойный» дизайн. Каждая лицензия начинается как традиционный правовой инструмент на таком языке и в текстовом формате, которые знают и любят большинство юристов. Мы называем этот слой «Legal Code» («юридический текст») каждой лицензии.
sl: Edinstvena in in iznajdljiva zasnova »treh nivojev« je lastnost naših javnih avtorsko-pravnih CC licenc. Vsaka licenca se začne kot tradicionalno pravno orodje, v jeziku in obliki, kot ju večina pravnikov pozna in ceni. Ta nivo imenujemo »Prava koda« vsake licence.
sr_latn: Naše javne autorskopravne licence sadrže unikatni i inovativni "troslojni" dizajn. Svaka licenca počinje kao tradicionalni pravni instrument, vrstom jezika i tekstualnim formatima koje većina pravnika razume i voli. Mi to nazivamo slojem Pravnih odredaba svake licence.
sv: Våra publika upphovsrättslicenser innehåller en unik desig i tre lager. Varje licens börjar som ett traditionellt juridiskt verktyg med det språk och format som de flesta jurister kan och älskar. Vi kallar detta lager för Legal Code för varje licens.
tr: Kamu telif hakları lisanlarımız kendine has ve ilerici "üç katlı" bir yapıya sahiptir. Her lisans tüm avukatların çok sevdiği bir dili kullanarak geleneksel bir lisanslama aracı ile başlar, Biz buna her lisansın Legal Kod katı diyoruz.
uk: Наші публічні ліцензії мають унікальну інноваційну «тришарову» будову. Кожна ліцензія починається як традиційний юридичний інструмент у вигляді тексту, написаного мовою, яку більшість юристів знають і люблять. Ми називаємо цей шар Юридичним Текстом кожної ліцензії.
zh: 我们的公共版权许可协议包含独特的、创造性的“三层”设计。每项许可协议都表现为以大多数律师懂得和喜欢的语言和文本格式构造的传统法律工具。我们称此为每项协议的“法律文本”层。
zh_tw: 我們的公眾授權條款包含一個獨特及創新的"三層次"設計。每個授權均自律師們所熟知與熱愛之傳統法律工具開始。我們將之稱為授權之法律條款層次。

source: But since most creators, educators, and scientists are not in fact lawyers, we also make the licenses available in a format that normal people can read — the Commons Deed (also known as the “human readable” version of the license). The Commons Deed is a handy reference for licensors and licensees, summarizing and expressing some of the most important terms and conditions. Think of the Commons Deed as a user-friendly interface to the Legal Code beneath, although the Deed itself is not a license, and its contents are not part of the Legal Code itself.
ca: Però com que de fet la majoria dels creadors, els educadors i els científics no són advocats, també oferim les llicències en un format que la gent normal pot llegir - el "Commons Deed" o resum (també conegut com la versió "llegible" de la llicència). Aquesta versió és una referència útil per als llicenciadors i els llicenciataris, on es resumeixen i s'indiquen els termes i les condicions més importants. Penseu en el "Commons Deed" com una interfície amigable del text legal que hi ha sota, encara que aquesta versió no sigui la llicència, ni el seu contingut formi part del propi text legal.
da: Men eftersom de fleste skabere, lærere og forskere ikke er advokater, har vi også lavet licenserne tilgængelige i et format som normale mennesker kan læse og forstå - Commons dokumentet (også kendt som den "menneskeligt læsbare" version af licenserne). Commons dokumentet er en handy reference for licensgivere og -tagere, der opsummerer og forklarer nogle af de vigtigste vilkår og betingelser. Tænk på Commons dokumentet som et brugervenligt interface til den juridiske skrift nedenunder, omend Commons dokumentet i sig selv ikke er en licens, og dets indhold ikke er en del af den juridiske skrift i sig selv.
de: Aber da die meisten Kreativen, Lehrer und Wissenschaftler keine Juristen sind, machen wir die Lizenzen auch in einem Format zugänglich, das normale Menschen verstehen können — als sogenannte Commons Deed (auch "menschenlesbare Fassung" der Lizenz genannt). Die Commons Deed ist eine praktische Referenz für Lizenzgeber und Lizenznehmer, da sie die wichtigsten Lizenzbedingungen zusammengefasst zeigt. Man kann die Commons Deed als benutzerfreundliche Schnittstelle zum darunterliegenden Lizenzvertrag betrachten, obwohl die Deed selbst weder eine Lizenz ist noch zum eigentlichen Lizenzvertrag gehört.
es: Pero debido a que la mayoría de las creadoras, educadoras y científicas de hecho no son abogadas, también hacemos disponibles las licencias en un formato que las personas normales puedan leer: el resumen de la licencia o «Commons Deed» (también conocido como la versión «legible por humanos» de la licencia). Se trata de una referencia práctica para licenciantes y licenciatarias, que resume y expresa algunos de los términos y condiciones más importantes. Piense en el «Commons Deed» como una interfaz amistosa para el Código Legal que está debajo, aunque el resumen en sí mismo no es una licencia y su contenido no es parte del Código Legal como tal.
eu: Baina sortzaile, hezitzaile eta zientzialari gehienak legelariak ez direnez, jende normalak irakur dezakeen formatuan ere jarri ditugu eskuragarri — Commons Deed delakoan ("gizakientzat irakurgarria" den lizentzia-bertsio gisa ere ezagutzen da). Lizentzia-emaile eta lizentziadunentzat erreferentzia erabilgarria da Commons Deed hori, baldintza garrantzitsuenak laburbiltzen eta azaltzen baititu. Commons Deedaren azpian dagoen Kode Legalaren interfaze erabilerraza dela pentsa daiteke, baina laburpena, berez, ez da lizentzia bat, eta horren edukiak ez dira Kode Legalaren zati.
fr: Mais puisque la plupart des créateurs, des éducateurs et des chercheurs ne sont pas juristes, nous proposons également les licences dans un format accessible à tous - le Résumé Explicatif, aussi appelé la version "lisible par les humains". En résumant et en explicitant les principales dispositions et conditions des licences, il est une référence pratique pour les titulaires de droits et les utilisateurs des œuvres. Pensez au Résumé Explicatif comme une interface facile d’utilisation située sous le Code Juridique, bien qu’il ne soit pas une licence et que son contenu ne fasse pas partie du Code Juridique.
fy: Mar om’t de measte skeppers, learkrêften en wittenskippers ommers gjin juristen binne, stelle wy de lisinsjes ek beskikber yn in foarm dy’t gewoane minsken lêze kinne — de Commons Deed (oftewol de ‘troch minsken lêsbere’ ferzje fan de lisinsje). De Commoms Deed is in handich neislachwurk foar lisinsjejouwers en lisinsjehâlders, dêr’t guon fan de wichtichste betingsten en kondysjes yn gearfette en bekendmakke binne. Jo kinne de Commons Deed sjen as in gebrûksfreonlike ‘interface’ nei it Juridysk Skrift derûnder, hoewol’t de Deed sels net in lisinsje is en de ynhâld derfan gjin part fan it Juridysk Skrift sels is.
gl: Mais como a maioría dos creadores, educadores e científicos non son xuristas, tamén facemos as licenzas dispoñíbeis nun formato que a xente normal pode ler — a Escritura común (tamén coñecida como a versión «lexíbel por humanos» e unha referencia manexábel por licenciadores e licenciados, resumindo e expresando algúns dos máis importantes termos e condicións. Pense na Escritura común como unha interface amigábel de acceso ao código legal simplificada, aínda que a Escritura común non é en si mesmo unha licenza, e o seu contido non é parte do código legal en si mesmo.
hr: S obzirom da većina stvaratelja, pedagoga i znanstvenika nisu pravni stručnjaci, naše licence su dostupne i u formatu kojeg mogu čitati ljudi i koji nisu stručnjaci - to je svima razumljiv sažetak pravnog teksta licence, tzv. Commons Deed. Commons Deed je praktična referenca za davatelje i primatelje licenci u kojoj su u sažetom obliku iskazane najvažnije odredbe i uvjeti licence. Možete ga smatrati pojednostavljenim objašnjenjem Pravnog teksta licence koji se nalazi u pozadini. Sam Commons Deed nije licenca i njegov se sadržaj ne pojavljuje u samoj licenci.
id: Tapi karena kebanyakan pencipta, pendidik, dan ilmuwan bukanlah pengacara, kami juga membuat lisensi ini dalam bentuk yang lebih mudah - Lisensi Ringkas (bentuk ringkas dari lisensi). Lisensi Ringkas adalah panduan singkat untuk pemberi dan penerima lisensi, mengekspresikan beberapa istilah dan kondisi yang paling penting. Ini merupakan tampilan ramah pengguna dari Lisensi Lengkap di bawah, walau teks Lisensi Ringkas tidak memiliki kekuatan hukum, dan isinya tidak muncul pada Lisensi Lengkap.
ja: ですが、ほとんどのクリエイター、教育者、科学者は実際弁護士ではありませんから、私たちはライセンスを普通の人たちが読めるフォーマットでも提供しています －コモンズ証（ライセンスのヒューマン・リーダブルなバージョンとしても知られています）。コモンズ証は、最も重要な条項のいくつかを要約・表現したものとして、許諾をする人、許諾を受ける人にとっての手軽なリファレンスになっています。コモンズ証自体はライセンスではなく、その内容はリーガルコードの一部ではありませんが、コモンズ証はその下にあるリーガルコードのユーザー・フレンドリーなインターフェースだとお考え下さい。
ms: Tetapi kerana kebanyakan pencipta, pendidik, dan ahli-ahli sains sebenarnya bukan peguam, kami juga membuat lesen-lesen disediakan dalam sesebuah format yang biasa orang boleh baca — Surat Ikatan Commons (juga dikenali sebagai versi lesen "boleh dibaca manusia"). Surat Ikatan Commons adalah sebuah rujukan yang berguna untuk pemberi lesen dan pemegang lesen, merumuskan dan menyatakan terma dan syarat-syarat yang paling penting. Anggap Surat Ikatan Commons sebagai mesra pengguna antara muka terhadap kod undang-undang dibawahnya, walaupun surat ikatan tersebut bukan sesebuah lesen, dan kandungan-kandungannya bukan sebahagian dari kod undang-undang itu sendiri.
nl: De meeste makers, onderwijzers en wetenschappers zijn alleen geen advocaten. We maken daarom de licenties ook beschikbaar in een formaat dat door normale mensen gelezen kan worden: de Commons Deed (ook bekend als de human-readable versie van de licentie). Door de belangrijkste bepalingen van de overeenkomst samen te vatten is de Commons Deed een handige referentie voor licentiegevers en licentienemers. Beschouw de Commons Deed als een gebruiksvriendelijke laag voor de onderliggende licentietekst. De Deed zelf is geen licentie en de inhoud van de pagina maakt geen onderdeel uit van de licentietekst.
pl: Ale skoro większość twórców, edukatorów oraz naukowców nie jest prawnikami, udostępniamy licencje również w formie zrozumiałej dla przeciętnego użytkownika. To Przystępne Podsumowanie, znane również jako 'wersja czytelna dla człowieka'. Przystępne Podsumowanie to wygodne odniesienie dla licencjodawcy oraz licencjobiorcy, w którym streszczone zostały najważniejsze zasady i warunki. Pomyśl o Przystępnym Podsumowaniu jako przyjaznym dla użytkownika interfejsie Tekstu Prawego, który sam w sobie nie jest licencją, a jego części nie składają się na Tekst Prawny.
pt: Mas como na realidade a maioria dos criadores, educadores e cientistas não são advogados, também disponibilizamos as licenças num formato que pode ser lido por todos ("human readable") — os Resumos Para Leigos. Os Resumos Para Leigos são uma referência útil tanto para os licenciantes como para os licenciados. Sumarizam e expressam alguns dos termos e expressões mais importantes. Pode considerar um Resumo Para Leigos como um intérprete amigável da Licença Jurídica subjacente, embora o Resumo em si não seja uma licença e o seu conteúdo não forme parte da Licença Jurídica propriamente dita.
pt_br: Mas como na realidade a maioria dos criadores, educadores e cientistas não são advogados, também disponibilizamos as licenças num formato que pode ser lido por todos — o Resumo Explicativo (também conhecido como a versão das licenças "legível por humanos"). O Resumo Explicativo é uma referência útil tanto para os licenciantes como para os licenciados, sumariza e expressa alguns dos termos e condições mais importantes. Você pode considerar o Resumo Explicativo como uma interface amigável com o Texto Legal subjacente, embora o Resumo não seja, em si mesmo, uma licença e o seu conteúdo não forme parte do Texto Legal propriamente dito.
ro: Dar, de vreme ce cei mai mulți dintre creatori, educatori și oameni de știință nu sunt de fapt avocați, oferim de asemenea licențele într-un format pe care oamenii obișnuiți îl pot înțelege - "Commons Deed" (cunoscut de asemena drept versiunea "omenește comprehensibilă" a licenței). "Commons Deed" reprezintă o referință utilă pentru licențiatori și licențiați, sumarizând și arătând câteva dintre cele mai importante condiții și dintre cei mai importanți termeni. Gândiți-va la "Commons Deed" ca la o interfață a Codului Legal accesibilă utilizatorului, cu toate că "Deed"-ul nu reprezintă licența, iar părțile sale componente nu fac parte din Codul Juridic.
ru: Но поскольку большинство авторов, педагогов и учёных в действительности не являются юристами, мы также делаем лицензии доступными в формате, который могут читать обычные люди — «Краткое описание» (<i>Commons Deed</i>) (также известного как версия лицензии, понятная обычному человеку). «Краткое описание» — удобный справочник для лицензиаров и лицензиатов, обобщающий и выражающий некоторые из самых важных условий и положений. Воспринимайте «Краткое описание» как дружественный к пользователю интерфейс, стоящий за юридическим текстом, хотя «Краткое описание» само по себе не является лицензией и его содержание не является частью собственно юридического текста.
sl: Večina ustvarjalcev, pedagogov in znanstvenikov nima pravne izobrazbe in zato dajemo licence na voljo tudi v obliki, ki je berljiva tudi navadnim ljudem – »Povzetek licence« (ang. »Commons Deed«, ki ga imenujemo tudi »človeško berljiva« različica licence). Povzetek licence je priročna referenca tako za dajalce licenc kot za uporabnike, saj povzema in poudarja ključne in najpomembnejše pogoje licence. Predstavljajte si povzetek licence kot uporabniku prijazen vmesnik za pravno kodo, ki se skriva za njo, čeprav povzetek sam ni licenca in njeno besedilo ni del pravne kode.
sr_latn: Budući da većina stvaralaca, edukatora i naučnika ne pripada pravnoj profesiji, mi, takođe, činimo licence dostupnim u formatu koji je shvatljiv običnim ljudima - Opšta uputstva (poznata kao "svima razumljiva" verzija licenci). Opšta uputstva
sv: Eftersom de flesta skapare, utbildare och forskare inte är jurister, har vi också gjort licenserna tillgängliga i ett format som vanliga människor kan läsa - the commons dead. De är en praktisk referens för licensgivare och licenstagare, de sammanfattar och uttrycker de viktigaste förutsättningarna och villkoren. Se the Commons Deed som ett användarvänligt gränssnitt till det juridiska avtalet som finns under även om inte "the deed" är själva licensen och att innehållet inte är del av det juridiska avtalet.
tr: Ancak tüm yaratıclar, eğitmenler ve bilim insanları avukat olmadıkları için, lisansları normal insanların anlayacağı şekilde de sunuyoruz - Commons özet (aynı zamanda insan tarafından okunabilen lisans olarak da bilinir). Commons Özet lisansör ve lisans kullanıcıları için bazı önemli terim ve durumları belirten ve özetleyen yararlı bir rehberdir. Her ne kadar Özet'in kendisi bir lisans olmasa da ya da Legal Kod'un bir parçası olmasa da Legal Kod'un kullancı dostu ara yüzü olarak düşünülebilir.
uk: Але оскільки більшість митців, освітян і вчених не є юристами, ми також робимо ліцензії доступними в форматі, котрий можуть читати звичайні люди — Короткого Викладу (також відомого як версія ліцензії "зрозуміла пересічній людині"). Короткий Виклад — зручний довідник для ліцензіарів і ліцензіатів, що узагальнює і виражає деякі найважливіші умови. Вважайте Короткий Виклад дружнім до користувача інтерфейсом до Юридичного Тексту, хоча Короткий Виклад сам по собі не є ліцензією і його зміст не є частиною власне Юридичного Тексту.
zh: 但是，由于大多数创作者、教育者和科学家事实上并非律师，我们也以普通大众能够阅读的模式提供许可协议 — 普通文本(也称为许可协议的“大众可读”版本)。普通文本方便许可人和被许可人查询，总结和说明了部分最重要的条款。尽管普通文本自身不是许可协议，其内容也并非法律文本的组成部分，但您可以将普通文本视为法律文本之下的用户友好界面。
zh_tw: 但是，由於多數的創作者、教育工作者、及科學研究者均非法律人，我們也想讓一般普羅大眾可輕鬆閱讀授權標章(Commons Deed)（也稱之"人類可讀"授權版本)。對於授權人與被授權人而言，授權標章是一種實用的參考資料，其摘錄及表達了某些最重要的條款約定。雖然授權標章本身並非正式之授權，且其內容也不是法律條款的一部分，但仍不妨將授權標章視為連結法律條款之友善橋梁。
