Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Searching for open content is an important function enabled by our approach. You can use <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> to search for Creative Commons content, look for pictures at <a href="http://www.flickr.com/creativecommons/">Flickr</a>, albums at <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, and general media at <a href="http://spinxpress.com/">spinxpress</a>. The <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, the multimedia repository of <a href="http://wikipedia.org">Wikipedia</a>, is a core user of our licenses as well.
ca: La cerca de contingut obert, és una funció vital per als nostres platenjaments.Pots usarhref="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> per a buscar contingut Creative Commons , imatges <a href="http://www.flickr.com/creativecommons/">Flickr</a>, àlbums a <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, i mitjans generalistes a <a href="http://spinxpress.com/">spinxpress</a>.<a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>,el dipòsit multimèdia de Wikipedia <a href="http://wikipedia.org">Wikipedia</a>,és un dels nostres principals usuari de llicències.
da: At lede efter åbent indhold er en vigtig funktion, der er muliggjort af vores tilgang. Du kan bruge <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> til at lede efter billeder på <a href="http://www.flickr.com/creativecommons/">Flickr</a>, albums på <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, og medier generelt på <a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, multimediebiblioteket fra <a href="http://wikipedia.org">Wikipedia</a>, er også en central bruger af vores licenser.
de: Das Auffinden freier und offener Inhalte ist eine wichtige Funktion, die durch diesen Ansatz ermöglicht wird. Man kann <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> benutzen, um nach Creative Commons Inhalten zu suchen, <a href="http://www.flickr.com/creativecommons/">Flickr</a>, Alben bei <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, und andere Medien unter <a href="http://spinxpress.com/">spinxpress</a> konsultieren. Die <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, das Multimedia-Repositorium der <a href="http://wikipedia.org">Wikipedia</a>, ist ebenfalls einer der wichtigsten Nutzer unserer Lizenzen.
es: Buscar contenido abierto es una importante función habilitada por nuestra propuesta. Puede usar <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> para buscar contenido Creative Commons, buscar imágenes en <a href="http://www.flickr.com/creativecommons/">Flickr</a>, discos en <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, y medios en general en <a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, el repositorio multimedia de <a href="http://wikipedia.org">Wikipedia</a>, también es uno de nuestros principales usuarios de licencias.
eu: Eduki irekiak bilatzea da gure proposamenak eskaintzen duen funtzio garrantzitsuetako bat. <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> erabili dezakezu Creative Commons edukiak bilatzeko, <a href="http://www.flickr.com/creativecommons/">Flickren</a> argazkiak begiratzeko, <a href="http://www.jamendo.com/en/creativecommons">Jamendon</a> albumak ikusteko edota, oro har, bitartekoak <a href="http://spinxpress.com/">spinxpressen</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, <a href="http://wikipedia.org">Wikipediaren</a> multimedia-biltegia, gure lizentzien erabiltzaile garrantzitsuenetako bat da, halaber.
fr: Pouvoir trouver aisément du contenu libre est une fonction importante permise par notre approche. Vous pouvez utiliser <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> pour trouver des contenus sous licence Creative Commons : des photos <a href="http://www.flickr.com/creativecommons/">Flickr</a>, de la musique <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, et des médias généralistes <a href="http://spinxpress.com/">spinxpress</a>. Wikimedia Commons <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, archive mutimedia <a href="http://wikipedia.org">Wikipedia</a>,
fy: Sykjen om iepen ynhâld is in wichtige funksje, dêr’t ús beneiering jo ta by steat stelt. Jo kinne <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> brûke om te sykjen nei Creative Commons-ynhâld, of nei plaatsjes op <a href="http://www.flickr.com/creativecommons/">Flickr</a>, albums op <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a> en algemiene media op <a href="http://spinxpress.com/">spinxpress</a>. De <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, it multimedia-argyf fan <a href="http://wikipedia.org">Wikipedia</a>, is ek in haadbrûker fan ús lisinsjes.
gl: A busca de contido aberto é unha importante función estabelecida pola nosa estratexia. Pode utilizar <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> buscando de contidos Creative Commons, descubrir imaxes en <a href="http://www.flickr.com/creativecommons/">Flickr</a>, álbums en <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, e multimedia en xeral en <a href="http://spinxpress.com/">spinxpress</a>. O repositorio multimedia <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, de <a href="http://wikipedia.org">Wikipedia</a>, tamén é un usuario fundamental das nosas licenzas.
hr: Pretraživanje otvorenih sadržaja ima važnu funkciju u našem pristupu. Možete koristiti <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> da biste pretraživali sadržaje pod Creative Commons licencama, fotografije možete naći na <a href="http://www.flickr.com/creativecommons/">Flickru</a>, glazbu na <a href="http://www.jamendo.com/en/creativecommons">Jamendu</a>, a multimedijalne sadržaje općenito na <a href="http://spinxpress.com/">spinxpressu</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, repozitorij multimedijalnih sadržaja projekta <a href="http://wikipedia.org">Wikipedia</a>, također je ključan korisnik naših licenci.
id: Kemudahan pencarian konten terbuka adalah fungsi penting yang kami kembangkan. Anda dapat menggunakan <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> untuk mencari konten Creative Commons, mencari gambar di <a href="http://www.flickr.com/creativecommons/">Flickr</a>, mencari album di <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, dan mencari media secara umum di <a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, penyimpanan multimedia dari <a href="http://wikipedia.org">Wikipedia</a>, adalah pengguna utama dari lisensi kami.
ja: オープンコンテンツを検索することは、私たちのアプローチで可能になる重要な機能の一つです。<a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a>を使ってクリエイティブ・コモンズのコンテンツを検索したり、<a href="http://www.flickr.com/creativecommons/">Flickr</a>の画像、<a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>のアルバム、<a href="http://spinxpress.com/">spinxpress</a>の一般的なメディアを検索したりすることができます。<a href="http://wikipedia.org">ウィキペディア</a>のマルチメディアリポジトリである<a href="http://commons.wikimedia.org/wiki/Main_Page">ウィキメディア・コモンズ</a>も私たちのライセンスの重要な利用者です。
ms: Mencari kandungan terbuka adalah fungsi penting yang dibolehkan oleh pendekatan kita. Anda boleh menggunakan <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl="> Google</a> untuk mencari kandungan Creative commons, mencari gambar-gambar di <a href="http://www.flickr.com/creativecommons/"> Flickr </a>, album di <a href = "http://www.jamendo.com/en/creativecommons" > Jamendo </a>, dan media umum di <a href="http://spinxpress.com/"> spinxpress </a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, repositori multimedia <a href="http://wikipedia.org"> Wikipedia </a> juga adalah salah pengguna utama lesen-lesen kami.
nl: Zoeken naar open gelicenseerd materiaal is een belangrijk onderdeel van onze benadering. Gebruik bijvoorbeeld <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> om Creative Commons-materiaal te vinden. Zoek naar afbeeldingen op <a href="http://www.flickr.com/creativecommons/">Flickr</a>, albums op <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a> en algemene media op <a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, de multimedia database van <a href="http://wikipedia.org">Wikipedia</a>, is een belangrijke gebruiker van onze licenties.
pl: Dzięki naszym staraniom możesz wyszukiwać materiały udostępniane w otwarty sposób. Treści na Creative Commons przy użyciu<a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">wyszukiwarki Google</a> , zdjęcia na portalu <a href="http://www.flickr.com/creativecommons/"> Flickr</a>, muzykę na <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, a zasoby różnego rodzaju na stronie<a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, repozytorium multimediów <a href="http://wikipedia.org">Wikipedii</a>, których większość zasobów jest dostępna na licencjach Creative Commons.
pt: Pesquisar conteúdo aberto é uma função importante permitida pela nossa abordagem. Pode usar o <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> para pesquisar conteúdo licenciado pela Creative Commons, procurar fotografias no <a href="http://www.flickr.com/creativecommons/">Flickr</a>, álbuns no <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, e ficheiros multimédia em geral no <a href="http://spinxpress.com/">spinxpress</a>. A <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, que é o repositório multimédia da <a href="http://wikipedia.org">Wikipédia</a>, é um dos principais utilizadores das nossas licenças.
pt_br: Pesquisar conteúdo aberto é uma função importante permitida pela nossa abordagem. Você pode usar o <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> para pesquisar conteúdo licenciado com Creative Commons, procurar fotografias no <a href="http://www.flickr.com/creativecommons/">Flickr</a>, álbuns no <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, e arquivos multimídia em geral em <a href="http://spinxpress.com/">spinxpress</a>. A <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, que é o repositório multimédia da <a href="http://wikipedia.org">Wikipédia</a>, é um dos principais utilizadores das nossas licenças.
ro: Căutarea de conținut deschis este importantă pentru noi ce derivă din abordarea noastră. Poți utiliza <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> pentru a căuta conținut Creative Commons, uită-te după imagini pe <a href="http://www.flickr.com/creativecommons/">Flickr</a>, albume pe <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, și alte conținuturi media pe <a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, depozitul multimedia al <a href="http://wikipedia.org">Wikipedia</a>, este de asemenea unul dintre principalii utilizatori ai licențelor noastre.
ru: Поиск открытого контента — это важная функция, которую позволяет наш подход. Вы можете использовать <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=ru">Google</a> для поиска контента Creative Commons, искать картинки на <a href="http://www.flickr.com/creativecommons/">Flickr</a>, музыкальные альбомы на <a href="http://www.jamendo.com/ru/creativecommons">Jamendo</a> и медиафайлы в общем на <a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/%D0%97%D0%B0%D0%B3%D0%BB%D0%B0%D0%B2%D0%BD%D0%B0%D1%8F_%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B0?uselang=ru">Викисклад (Wikimedia Commons)</a>, мультимедиа-хранилище <a href="http://wikipedia.org">Википедии</a> тоже является основным пользователем наших лицензий.
sl: Iskanje prostih vsebin je pomembna funkcija, ki jo naša rešitev omogoča. Iščete lahko po <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> za vsebine Creative Commons, po <a href="http://www.flickr.com/creativecommons/">Flickr</a> za slike, glasbene albume na<a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, in za splošno vsebino po <a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedijina zbirka</a> (Wikimedia Commons), ki služi kot skladišče večpredstavnosti <a href="http://wikipedia.org">Wikipedije</a>, je prav tako velik uporabnik naših licenc.
sr_latn: Pretraživanje otvorenih sadržaja je važna funkcija koja olakšava pristup. Možete da upotrebite <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> za traženje Creative Commons sadržaja, pregled slika <a href="http://www.flickr.com/creativecommons/">Flickr</a>, albuma na <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, kao i medije generalno na <a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, multimedijalni repozitorijum <a href="http://wikipedia.org">Vikipedije</a>, je, takođe, jedan od najvećih korisnika naših licenci.
sv: Sökning efter "open content" är en viktig funktion som möjliggörs av vårt tillvägagångssätt. Du kan använda <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> för att söka efter Creative Commons-material, leta efter bilder på <a href="http://www.flickr.com/creativecommons/">Flickr</a>, skivor på <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a> och media i allmänhet på <a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, multimediasamlingen för <a href="http://wikipedia.org">Wikipedia</a>, är också en kärnanvändare av våra licenser.
tr: Yaklaşımımızla mümkün olan, açık içerikte arama yapmak önemli bir fonksiyondur. <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google'ı</a> Creative Commons'ın içeriğini taramak için, <a href="http://www.flickr.com/creativecommons/">Flickr'ı</a> albümleri, <a href="http://www.jamendo.com/en/creativecommons">Jamendo'yu</a> resimlere bakmak için, ve <a href="http://spinxpress.com/">spinxpress</a>.<a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons'ı</a> da genel yayınları bulmak için kullanabilirsiniz. Aynı zamanda lisanlarımızın temel kullanıcılarından olan <a href="http://wikipedia.org">Wikipedia</a>'ı da multimedya arşivi için kullanabilirsiniz.
uk: Пошук відкритого вмісту — це важлива функція, що стає можливою завдяки нашому підходу. Ви можете використовувати <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> для пошуку контенту, ліцензованого на умовах Creative Commons, шукати зображення на <a href="http://www.flickr.com/creativecommons/">Flickr</a>, музичні альбоми на <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, і різноманітні медіафайли на <a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Вікісховище</a>, мультимедіа-репозиторій <a href="http://wikipedia.org">Вікіпедії</a> є основним користувачем наших ліцензій.
zh: 搜索公开内容资源是我们的搜寻方式的重要功能。您可以使用 <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> 搜寻知识共享内容，寻找图片<a href="http://www.flickr.com/creativecommons/">Flickr</a>, 相册 <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>，以及一般媒体 <a href="http://spinxpress.com/">spinxpress</a>。<a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>，<a href="http://wikipedia.org">Wikipedia</a>多媒体库 也是我们许可协议的主要用户之一。
zh_tw: 藉由我們的方法，搜尋開放內容是我們的重要功能。你可以使用 <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a>來搜尋創用CC內容，在<a href="http://www.flickr.com/creativecommons/">Flickr</a>搜尋照片，使用<a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>相簿，或是在<a href="http://spinxpress.com/">spinxpress</a>中找尋綜合媒體。 <a href="http://commons.wikimedia.org/wiki/Main_Page">維基共享資源</a>或是在<a href="http://wikipedia.org">維基百科</a>中的多媒體庫存都是授權使用的主要用戶。

source: Taken together, these three layers of licenses ensure that the spectrum of rights isn’t just a legal concept. It’s something that the creators of works can understand, their users can understand, and even the Web itself can understand.
ca: En conjunt, aquestes tres capes de les llicències garanteixen que l'espectre de drets no sigui només un concepte jurídic. És quelcom que els creadors d'obres poden entendre, els seus usuaris poden entendre, i fins i tot la pròpia web pot entendre.
da: Sammenlagt sikrer disse tre lag af licenserne, at spektret af rettigheder ikke kun udgør et juridisk koncept. Det er noget, som skaberne af værket kan forstå, deres brugere kan forstå, og selv Internettet kan forstå.
de: Zusammen genommen stellen diese drei Schichten der Lizenzen sicher, dass das Rechtespektrum nicht nur ein rechtliches Konstrukt ist. Es ist etwas, dass die Urheber verstehen, dass die Nutzer verstehen und dass sogar das Web versteht.
es: En conjunto, estas tres capas de licencias aseguran que el espectro de derechos no es sólo un concepto legal. Es algo que las creadoras de obras pueden entender, sus usuarias pueden entender, y hasta la propia Web puede entender.
es_es: En conjunto, estas tres capas de las licencias garantizan que el espectro de derechos no sea sólo un concepto jurídico. Es algo que los creadores de las obras pueden entender, sus usuarios pueden entender, e incluso la propia web puede entender.
eu: Lizentzien hiru geruza horiek, oro har, ziurtatzen dute eskubideen espektroa ez dela kontzeptu legal bat soilik. Lanen sortzaileek, lanen erabiltzaileek baita Webak ere uler dezakeen zerbait da.
fr: Prises dans leur ensemble, les trois couches des licences assurent que le spectre des droits ne s’arrête pas à un simple concept juridique. C’est un texte que les créateurs peuvent comprendre, que les utilisateurs peuvent comprendre et que même le web peut comprendre.
fy: Dy trije lagen fan de lisinsjes mei-inoar garandearje dat it spektrum fan rjochten net inkeld in juridysk begryp is. It is eat dat de skeppers fan wurk begripe kinne, har brûkers begripe kinne en sels it ynternet sels begripe kin.
gl: Tomadas en conxunto, estas tres capas da licenza aseguran que o espectro de dereitos non é só un concepto legal. É algo que o creador de obras pode entender, que os seus usuarios poden entender e que mesmo a Web pode entender.
hr: Sva ta tri sloja licenci zajedno jamče da spektar prava neće ostati samo pravni koncept. Time on postaje razumljiv stvarateljima djelâ, korisnicima, pa čak i samoj Mreži.
id: Secara bersama-sama, ketiga lapisan lisensi memastikan bahwa spektrum hak cipta bukanlah sekadar konsep hukum. Hal ini adalah sesuatu yang dapat dipahami oleh pencipta, pengguna ciptaan, dan bahkan oleh Web.
ja: これらをあわせると、3つのレイヤーのライセンスは権利のスペクトラムが単なる法的な概念に留まらないことを確保します。これを作品のクリエイターが理解でき、その利用者が理解でき、そしてWeb自体が理解できるようなものにするのです。
ms: Diambil bersama, ketiga-tiga lapisan lesen tersebut memastikan spektrum hak-hak bukan sekadar sesuatu konsep perundangan. Ia sesuatu yang mana pencipta-pencipta sesebuah karya boleh memahami, pengguna mereka dapat memahami, dan juga web itu sendiri boleh memahami.
nl: Samen zijn deze drie lagen van de licenties meer dan een juridisch concept over het spectrum van rechten. Ze zorgen ervoor dat de licenties begrijpelijk zijn voor makers, (her)gebruikers en het internet zelf.
pl: Dzięki stosowaniu razem trzech warstw licencji gwarantujemy, że szeroki wachlarz praw nie jest tylko abstrakcyjną, prawniczą ideą. Tak opisane licencje są zrozumiałe dla twórców, użytkowników, a nawet samej Sieci.
pt: Em conjunto, estas três camadas de cada licença garantem que o conjunto de direitos não é apenas um conceito legal. É algo que os criadores compreendem, que os utilizadores compreendem e que até a Internet compreende.
pt_br: Em conjunto, estas três camadas de cada licença garantem que o conjunto de direitos não é apenas um conceito legal. É algo que os criadores podem compreender, que os utilizadores podem compreender e que até a própria Internet pode compreender.
ro: Luate împreună, aceste trei straturi ale licențelor asigură faptul că spectrul drepturilor nu este doar un concept legal. În schimb, reprezintă ceva comprehensibil pentru creatorii operelor, pentru utilizatori și chiar și pentru Internet.
ru: Собранные вместе, эти три слоя лицензии обеспечивают, что спектр прав не является просто юридической концепцией. Он является чем-то, что могут понять создатели произведений, могут понять их пользователи и даже Интернет может самостоятельно понять.
sl: Vsi trije sloji skupaj zagotavljajo, da spekter pravic ni zgolj pravni koncept. Je nekaj, kar lahko razumejo ustvarjalci del, njihovi uporabniki in celo Svetovni Splet sam
sr_latn: Ova tri sloja, u celini, obezbeđuju da skup prava i obaveza ne deluje samo kao pravni koncept. To je nešto što mogu da razumeju stvaraoci i korisnici dela, pa i sam veb. .
sv: Tillsammans säkerställer dessa tre lager att spektrat av rättigheter inte bara är ett juridiskt koncept. Det är något som skapare av verk kan förstå, användare kan förstå det och till och med webben själv kan förstå det.
tr: Birlikte ele alındığında, lisansların bu üç katmanı hak yelpazesinin sadece yasal bir kavram olmadığını garanti altına alır. Bu hem eser yaratıcısının, hem eseri kullanacakların hem de webin anlayabileceği bir yapıdır.
uk: Зібрані разом, ці три шари забезпечують, що спектр прав не є просто юридичною концепцією. Він є чимось, що можуть зрозуміти автори творів, можуть зрозуміти їх користувачі і навіть сам Інтернет.
zh: 一并考虑，这三层许可协议确保权利束不仅仅是法律概念，而是作品创作者能够理解、使用者能够理解、甚至网页也能自动识别的事物。
zh_tw: 整體來說，這三層次的授權確保權利範圍(spectrum of rights)不只是個法律概念。它可以被創作者理解、被使用者理解，甚至被網路理解。

source: The Licenses
bn: লাইসেন্সসমূহ
ca: Les llicències
da: Licenserne
de: Die Lizenzen
es: Las licencias
es_es: Las licencias
eu: Lizentziak
fa: مجوزها
fr: Les Licences
fy: De lisinsjes
gl: As licenzas
he: הרישיונות
hr: Licence
hu: A licencek
id: Lisensi
ja: ライセンス
ms: Lesen-lesen:
nl: De licenties
pl: Licencje
pt: As Licenças
pt_br: As Licenças
ro: Licențele
ru: Наши лицензии
sl: Licence
sr_latn: Licence
sv: Licenserna
tr: Lisanslar
uk: Ліцензії
zh: 许可协议
zh_tw: 授權條款
