Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: <strong>Allow commercial uses of your work?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
bn: <strong>আপনার কাজের বাণিজ্যিক ব্যবহারকে অনুমতি দিচ্ছেন?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">আরো তথ্য</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ca: <strong>Permetre usos comercials de la vostra obra?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">més informació</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="més informació" border="0" /></a>)
da: <strong>Tillad kommerciel brug af dit værk?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mere info</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
de: <strong>Kommerzielle Nutzung des Werkes erlauben?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mehr dazu</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
es: <strong>¿Permitir usos comerciales de su obra?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">más información</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
es_es: <strong>Permitir un uso comercial de su obra?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">más información</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="más información" border="0" /></a>)
eu: <strong>Zure lana merkataritza-xedeetarako erabiltzea baimendu nahi duzu?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">informazio gehiago</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="informazio gehiago" border="0" /></a>)
fa: <strong>استفادهٔ تجاری از اثر شما اجازه دارد؟?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">اطلاعات بیشتر</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
fr: <strong>Autorisez-vous les utilisations commerciales de votre œuvre ?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">plus d’informations</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
fy: <strong>Mei jo wurk kommersjeel brûkt wurde?</strong> ( <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mear ynfo</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
gl: <strong>Permitir a utilización comercial da súa obra?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">máis información</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
he: <strong>האם להרשות שימוש ביצירתך למטרות מסחריות?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">מידע נוסף</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="מידע נוסף" border="0" /></a>)
hr: <strong>Dopuštate li komercijalno korištenje Vašeg djela?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">podrobnije</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
hu: <strong>Engedélyezed a műved kereskedelmi célú felhasználását?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">További információk</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
id: <strong>Perbolehkan penggunaan ciptaan untuk kepentingan komersial?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">keterangan lebih lanjut</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ja: <strong>あなたの作品の営利目的利用を許しますか?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">詳細</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ms: <strong>Benarkan penggunan komersial karya anda?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc? lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">maklumat selanjut</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="maklumat selanjutnya" border="0" /></a>)
nl: <strong>Mogen derden gebruik maken van jouw werk voor commerciële doeleinden?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">meer informatie</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
pl: <strong>Czy zezwalasz na komercyjne wykorzystywanie swojego utworu?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">więcej informacji</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
pt: <strong>Permitir o uso comercial da sua obra?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mais informações</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="mais informações" border="0" /></a>)
pt_br: <strong>Permitir usos comerciais do seu trabalho?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mais informações</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ro: <strong>Permiţi utilizări comerciale ale operei tale?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mai multe informaţii</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="mai multe informaţii" border="0" /></a>)
ru: <strong>Разрешить коммерческое использование вашего произведения?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">узнать больше</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
sl: <strong>Dovolite komercialno rabo avtorskega dela?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">več podatkov</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="več podatkov" border="0" /></a>)
sr_latn: <strong>Dozvoljavate komercijalnu upotrebu dela?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="više informacija" border="0" /></a>)
sv: <strong>Vill du tillåta kommersiell användning av ditt verk?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mer information</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
tr: <strong>Eserinizin ticari amaçla kullanılmasına izin verilsin mi?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">daha fazla bilgi</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="daha fazla bilgi" border="0" /></a>)
uk: <strong>Дозволити комерційне використання вашого твору?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">більш докладно</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
zh: <strong>允许对您的作品进行商业性使用吗？</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">更多信息</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
zh_tw: <strong>允許你的著作被使用於商業目的?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">更多資訊</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
