Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Once you're done filling this out, you will still have the opportunity to confirm your choice before the certification happens.
bn: আপনার এটি পূরণ করা সম্পন্ন হলেও, অনুমোদন ঘটানোর আগে আপনার পছন্দ নিশ্চিত করার সুযোগ থাকবে।
ca: Un cop hàgiu omplert aquest formulari, encara tindreu l'oportunitat de confirmar la vostra elecció abans que la certificació sigui efectiva.
da: Efter at du har udfyldt dette, vil du stadig have mulighed for at bekræfte dine valgt inden certificeringen finder sted.
de: Auch nachdem Sie dies ausgefüllt haben, werden Sie immer noch die Möglichkeit haben, Ihre Auswahl zu überprüfen bevor die eigentliche Bestätigung erfolgt.
es: Una vez que haya terminado de llenar esta solicitud, todavía tiene la oportunidad de confirmar su elección antes de que ocurra la certificación.
es_es: Una termines de cumplimentar esto, tendrás la oportunidad de confirmar tu decisión antes que acontezca la certificación.
eu: Hau bete ondoren, oraindik ere aukera izango duzu zure erabakia baieztatzeko, lana egiaztatu aurretik.
fr: Quand vous aurez fini de remplir ceci, Vous aurez encore l’opportunité de confirmer votre choix avant que la certification ne soit validée.
gl: Ao rematar de cubrir esta solicitude, aínda terá a oportunidade de confirmar a súa elección antes de que sexa efectiva a certificación.
hr: Kada završite s unosom imate ćete priliku da prije ovjeravanja još jednom potvrdite Vaš izbor.
hu: Miután kitöltötted ezt az űrlapot, még egyszer meg kell majd erősítened a döntésedet, mielőtt a tanúsítás megtörténne.
id: Setelah Anda selesai mengisi, Anda masih dapat mengkonfirmasi pilihan Anda sebelum sertifikasi diberikan.
ja: あなたがここに記入を終えた後、認証が成立する前に、あなたにはご自身の選択について、今一度確認する機会があります。
ms: Setelah anda mengisinya, anda masih akan ada peluang untuk mengesahkan pemilihan anda sebelum pensijilan ini berlaku.
nl: Zodra je klaar bent met dit in te vullen, dan heb je nog steeds de mogelijkheid om de certificering te bevestigen
pl: Po wypełnieniu danych, będziesz miał nadal możliwość potwierdzić swój wybór, zanim zaświadczenie nabierze mocy prawnej.
pt: Quando terminar o preenchimento, terá ainda a oportunidade de confirmar a sua escolha antes de ocorrer a certificação.
pt_br: Quando terminar o preenchimento, terá ainda a oportunidade de confirmar a sua escolha antes de ocorrer a certificação.
ro: Odata ce termini de completat, tu încă mai ai oportunitatea de a confirma alegerea ta înainte ca certificarea să se producă.
ru: Когда вы закончите заполнять всё это, у вас всё ещё останется возможность проверить свой выбор перед тем, как произойдёт акт передачи.
sl: Ko boste zaključili z izpolnjevanjem formularja, boste še vedno imeli možnost potrditi vaše izbire preden se izdaja potrdila zaključi.
sr_latn: Kada ovo popunite, još uvek ćete biti u prilici da potvrdite svoj izbor pre nego što se sertifikacija dogodi.
sv: När du har fyllt i detta kommer du fortfarande att ha möjlighet att bekräfta ditt val innan certifieringen sker.
tr: Bu kısmı doldurmayı bitirdikten sonra sertifika oluşmadan önce sertifikanızı onaylamak için bir şansınız olacak.
uk: Після того як ви заповните цю форму у вас ще буде можливість підтвердити ваш вибір перед тим, як відбудеться позначення.
zh: 您填写完毕后，仍然有机会在认证生成前，确认您的选项
zh_tw: 縱使你已經完成填表，你仍然有機會在認證完成前確認你的選擇。

source: About the work you are certifying
bn: কাজটি সম্পর্কে যেটি আপনি প্রত্যায়ন করছেন
ca: Quant a l'obra que esteu oferint
da: Om værket som du certificerer
de: Über das Werk, für das diese Bestätigung gilt
es: Acerca de la obra que está certificando
es_es: Sobre la obra que está certificando
eu: Egiaztatzen ari zaren lana
fa: دربارهٔ اثری که شما مجوز می‌دهید
fr: À propos de l’œuvre que vous certifiez
gl: Verbo da obra que está a certificar
hr: O djelu koje ovjeravate
hu: A tanúsítandó mű
id: Tentang ciptaan yang Anda sertifikasi
ja: あなたが認証しようとしている作品について
ms: Mengenai karya yang anda sahkan
nl: Over het werk dat je certificeert
pl: Informacje na temat utworu
pt: Sobre o trabalho que está a certificar
pt_br: Sobre o trabalho que está a certificar
ro: Despre opera pe care o certifici
ru: Описание сертифицируемого произведения
sl: O delu, za katerega izdajate potrdilo
sr_latn: O delu povezanom sa sertifikacijom
sv: Om verket du certifierar
tr: Sertifikanlandıcağınız eser hakkında
uk: Інформація про твір
zh: 关于您要认证的作品
zh_tw: 關於你要認證的創作

source: proceed
bn: সামনে অগ্রসর হোন
ca: continuar
da: fortsæt
de: weiter
es: continuar
es_es: continúe
eu: aurrera jarraitu
fa: ادامه
fr: continuer
gl: continuar
he: המשך
hr: dalje
hu: Tovább!
id: lanjutkan
ja: 進む
ms: teruskan
nl: Verder
pl: dalej
pt: continuar
pt_br: continuar
ro: continuă
ru: продолжить
sl: nadaljuj
sr_latn: dalje
sv: fortsätt
tr: ilerle
uk: продовжити
zh: 继续
zh_tw: 進行

source: Confirm Your Public Domain Certification
bn: আপনার পাবলিক ডোমেইন প্রত্যয়ন নিশ্চিত করুন
ca: Confirmeu el vostre Certificat de domini públic
da: Bekræft din Public Domain certificering
de: Bestätigen Sie Ihre Public Domain Certification
es: Confirme su Certificación de Dominio Público
es_es: Confirme su certificado de dominio público
eu: Baieztatu zure Domeinu Publikoaren Egiaztagiria
fa: تائید مجوز عمومی دادن
fr: Confirmez la Certification du Domaine Public
gl: Confirmar a súa Certificación de dominio público
he: אישורך לשחרור לנחלת הכלל
hr: Zaključite Vašu Potvrdu o javnom dobru
hu: Erősítsd meg a közkincs-tanúsítványodat!
id: Konfirmasi Sertifikasi Domain Publik Anda
ja: あなたのパブリック・ドメイン認証を確定する
ms: Sahkan Pensijilan Domain Awam Anda
nl: Bevestig je Publieke Domein Verklaring
pl: Potwiedź swoje Zaświadczenie domeny publicznej
pt: Confirmar a Sua Certificação de Domínio Público
pt_br: Confirmar a Sua Certificação de Domínio Público
ro: Confirmă Certificarea Domeniul Public
ru: Подтвердите ваш Акт передачи в общественное достояние (Public Domain Certification)
sl: Potrdite vaše Potrdilo o javni domeni
sr_latn: Potvrdite svoj Sertifikat Javni domen
sv: Bekräfta din public domain-certifiering
tr: Kamu Malı Sertifikanızı onaylayın
uk: Підтвердження Позначення Суспільного Надбання
zh: 确认您的公共领域认证
zh_tw: 確認你的公眾領域認證

source: Copyright-Only Dedication (based on United States law) or Public Domain Certification
bn: শুধু-কপিরাইট উত্সর্জনপত্র (মার্কিন যুক্তরাষ্ট্রের আইনের উপর ভিত্তি করে) বা পাবলিক ডোমেইন প্রত্যয়ন
ca: Copyright-Only Dedication (basada en la legislació dels EUA) o Certificació de Domini Públic
da: Copyright-Kun Dedikation (baseret på lovgivning fra USA) eller public domain-certificering
de: Copyright-Only Dedication (basiert auf US-amerikanischem Recht) oder Public Domain Certification
es: Dedicación de Derecho de Autoral (en base a la legislación estadounidense) o Certificación de Dominio Público
es_es: Copyright-Only Dedication (basada en la legislación de los EE.UU.) o Certificación de Dominio Público
eu: Copyright-Only Dedication (Estatu Batuetako legean oinarritua) edo Domeinu Publikoaren Egiaztagiria
fr: Transfert du seul droit d’auteur (basé sur le droit des États-Unis) ou Certification du Domaine Public
gl: Asignación Só con dereitos de autor (baseada na lei de Estados Unidos de Norteamérica) ou na certificación de dominio público
hr: Prenošenje u javno dobro (temeljeno na zakonu Sjedinjenih Američkih Država) ili Potvrda o javnom dobru
id: Dedikasi Hak Cipta<a href="#" class="helpLink" id="use_zero">*</a> (berdasarkan hukum Amerika Serikat)<br /> atau Sertifikasi Domain Publik
ja: 著作権のみの提供米国法のみに基づくもの）またはパブリック・ドメイン認証
ms: Dedikasi Hak Cipta-Sahaja (berdasarkan undang-undang Amerika Syarikat) or Pensijilan Domain Awam
nl: Copyright-Only Dedication (gebaseerd op de wetgeving in de Verenigde Staten) of Public Domain Certificering
pl: Przekazanie ograniczone do praw autorskich (oparte o prawo Stanów Zjednoczonych) lub Zaświadczenie Domeny Publicznej
pt: Dedicação do Direito de Autor e dos Direitos Conexos (com base na legislação dos E.U.A.) ou Certificação de Domínio Público
pt_br: Dedicação do Direito de Autor e dos Direitos Conexos (com base na legislação dos Estados Unidos) ou Certificação de Domínio Público
ro: Renunțarea la drepturile de autor (bazată pe legislația Statelor Unite) sau Certificarea Domeniului Public
ru: Передача только прав, связанных с авторскими, (на основе законов США) или Акт передачи в общественное достояние
sl: Posvetilo zgolj na podlagi avtorskega prava (temelji na pravu ZDA) ali Potrdilu o javni domeni
sv: Dedikation av endast upphovsrätt (baserad på USA:s lagar) eller Public Domain-certifiering
tr: Sadece telif hakkının adanması (Amerika Birleşik Devletleri hukukuna göre) ya da Kamu Malı Sertifikasyonu
uk: Відмова від своїх авторських прав на користь суспільства (за законодавством США) або Позначення Суспільного Надбання
zh: 仅限于版权贡献 (基于美国法律) 或公共领域认证
zh_tw: 著作權利貢獻 (基於美國法) 或是公眾領域認證
