Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Get <a href="/choose/metadata.xmp?%(url_vars)s">metadata</a> for documents that <a href="http://wiki.creativecommons.org/XMP">support XMP</a>.
bn: এই নথির জন্য <a href="/choose/metadata.xmp?%(url_vars)s">মেটাডাটা</a> পান যা <a href="http://wiki.creativecommons.org/XMP">XMP সমর্থন করে</a>।
ca: Obtingueu <a href="/choose/metadata.xmp?%(url_vars)s">les metadades</a> per als documents que <a href="http://wiki.creativecommons.org/XMP">accepten XMP</a>.
da: Få <a href="/choose/metadata.xmp?%(url_vars)s">metadata</a> for dokumenter der <a href="http://wiki.creativecommons.org/XMP">understøtter XMP</a>.
de: Erhalten Sie <a href="/choose/metadata.xmp?%(url_vars)s">Metadaten</a> für Dateien, die <a href="http://wiki.creativecommons.org/XMP">XMP unterstützen</a>.
es: Obtenga <a href="/choose/metadata.xmp?%(url_vars)s">metadatos</a> para documentos que <a href="http://wiki.creativecommons.org/XMP">soporten XMP</a>.
es_es: Obtenga <a href="/choose/metadata.xmp?%(url_vars)s">los metadatos</a> para documentos que <a href="http://wiki.creativecommons.org/XMP">soporten XMP</a>.
eu: Lortu <a href="/choose/metadata.xmp?%(url_vars)s">metadatuak</a> <a href="http://wiki.creativecommons.org/XMP">XMP onartzen duten</a> dokumentuentzat.
fa: گرفتن <a href="/choose/metadata.xmp?%(url_vars)s">متاداده</a>برای متن <a href="http://wiki.creativecommons.org/XMP">پشتیبانی XMP</a>.
fr: Obtenez <a href="/choose/metadata.xmp?%(url_vars)s">des métadonnées</a> pour les documents qui <a href="http://wiki.creativecommons.org/XMP">supportent XMP</a>.
fy: Helje <a href="/choose/metadata.xmp?%(url_vars)s">metadata</a> op foar dokuminten dy’t <a href="http://wiki.creativecommons.org/XMP">XMP ûnderstypje</a>.
gl: Obter <a href="/choose/metadata.xmp?%(url_vars)s">metadatos</a> para documentos que <a href="http://wiki.creativecommons.org/XMP">admitan XMP</a>.
hr: Preuzmite <a href="/choose/metadata.xmp?%(url_vars)s">metapodatke</a> za dokumente koji <a href="http://wiki.creativecommons.org/XMP">podržavaju XMP</a>.
id: Dapatkan <a href="/choose/metadata.xmp?%(url_vars)s">metadata</a> untuk dokumen yang <a href="http://wiki.creativecommons.org/XMP">mendukung XMP</a>.
ja: <a href="http://wiki.creativecommons.org/XMP">XMPをサポートする</a>文書用の<a href="/choose/metadata.xmp?%(url_vars)s">メタデータ</a>はこちら。
ms: Dapatkan <a href="/pilih/metadata.xmp?%(url_vars)s">metadata</a> untuk dokumen-dokumen yang <a href="http://wiki.creativecommons.org/XMP">menyokong XMP</a>.
nl: Haal de <a href="/choose/metadata.xmp?%(url_vars)s">metadata</a> op voor documenten die <a href="http://wiki.creativecommons.org/XMP">XMP</a> ondersteunen.
pl: Pobierz <a href="/choose/metadata.xmp?%(url_vars)s">metadane</a> dla plików, które <a href="http://wiki.creativecommons.org/XMP">wykorzystują XMP</a>.
pt: Obtenha <a href="/choose/metadata.xmp?%(url_vars)s">metadados</a> para documentos que <a href="http://wiki.creativecommons.org/Pt:XMP">suportam XMP</a>.
pt_br: Obtenha <a href="/choose/metadata.xmp?%(url_vars)s">metadados</a> para documentos que <a href="http://wiki.creativecommons.org/XMP">suportam XMP</a>.
ro: Obține a href="/choose/metadata.xmp?%(url_vars)s">metadate</a> pentru documente ce <a href="http://wiki.creativecommons.org/XMP">suportă XMP</a>.
ru: Получить <a href="/choose/metadata.xmp?%(url_vars)s">метаданные</a> для документов, которые <a href="http://wiki.creativecommons.org/XMP">поддерживают XMP</a>.
sl: Prejmite <a href="/choose/metadata.xmp?%(url_vars)s">metapodatke</a> za dokumente, ki <a href="http://wiki.creativecommons.org/XMP">podpirajo XMP</a>.
sr_latn: Dobijate <a href="/choose/metadata.xmp?%(url_vars)s">metapodatke</a> za dokumente koji <a href="http://wiki.creativecommons.org/XMP">podržavaju XMP</a>.
sv: Hämta <a href="/choose/metadata.xmp?%(url_vars)s">metadata</a> för dokument som <a href="http://wiki.creativecommons.org/XMP">stödjer XMP</a>.
tr: <a href="http://wiki.creativecommons.org/XMP">XMP</a> destekleyen dökümanlar için <a href="/choose/metadata.xmp?%(url_vars)s">metadata</a> al
uk: Отримати <a href="/choose/metadata.xmp?%(url_vars)s">метадані</a> для документів, котрі <a href="http://wiki.creativecommons.org/XMP">підтримують XMP</a>.
zh: 为 <a href="http://wiki.creativecommons.org/XMP">支持XMP</a>的文档获取 <a href="/choose/metadata.xmp?%(url_vars)s">元数据</a> 。
zh_tw: 取得<a href="http://wiki.creativecommons.org/XMP">支援 XMP 標準</a>文件之<a href="/choose/metadata.xmp?%(url_vars)s">後設資料</a>。

source: Get high resolution and vector versions of the license graphics.
bn: লাইসেন্সের গ্রাফিক্সগুলির উচ্চ রেজোলিউশন এবং ভেক্টর সংস্করণগুলি পান।
ca: Obtingueu versions d'alta resolució i vectorials de les imatges de la llicència.
da: Få licensgrafikken i høj opløsning og vektorversioner.
de: Erhalten Sie hochauflösende und Verktorgrafik-Versionen der Lizenz-Buttons.
es: Obtenga versiones de alta resolución y vectorizadas de los gráficas de las licencias.
es_es: Obtenga versiones en alta resolución y vectoriales de las imágenes de las licencias.
eu: Eskuratu lizentzia-grafikoen bereizmen handiko bertsioak eta bektore-bertsioak.
fa: گرفتن تفکیک‌پذیری بالا و نسخه‌های برداری گرافیک مجوز
fr: Obtenez les versions haute résolution et vectorielles des logos des licences.
fy: Helje hege-resolúsje- en fektorferzjes op foar de lisinsjeplaatsjes.
gl: Obter versións en alta resolución e vectoriais dos gráficos da licenza.
he: גרסאות של תמונות הרישיונות הללו בברזולוציה גבוהה ובגרפיקה וקטורית.
hr: Preuzmite grafičku ikonu licence u visokoj rezoluciji ili vektorskoj verziji.
hu: Juss hozzá a licencgrafikák nagyfelbontású és vektoros formáihoz.
id: Dapatkan resolusi tinggi dan versi vektor grafis lisensi ini.
ja: ライセンスの画像の高解像度・ベクターバージョンはこちら。
ms: Dapatkan resolusi tinggi dan versi vektor grafik berlesen.
nl: Genereer hoge resolutie en vector versies van de licentie-afbeeldingen.
pl: Ściągnij grafiki licencyjne w wysokiej rozdzielczości lub w postaci wektorowej.
pt: Obtenha versões vectoriais e de alta resolução dos gráficos das licenças
pt_br: Obtenha versões vetoriais e de alta resolução dos gráficos das licenças.
ro: Obține înalte rezoluții și versiuni vectoriale pentru logo-urile licențelor.
ru: Скачайте векторные версии значков лицензии и их версии в высоком разрешении.
sl: Prejmite grafične datoteke za licence v visoki ločljivosti in vektorski obliki.
sr_latn: Dobijate visoku rezoluciju i vektorske verzije grafika licenci.
sv: Hämta högupplösta och vektorversioner av licensikonerna.
tr: Lisans grafiklerinin yüksek çözünürlüklü vektörel versiyonuna sahip olun.
uk: Скачайте версії значків ліцензії в високій якості та їх векторні версії.
zh: 获取高分辨率和矢量版本的协议图标
zh_tw: 取得高解析度與向量版本的授權圖示。

source: Learn how to mark video and other formats.
bn: ভিডিও এবং অন্যান্য বিন্যাসগুলি কীভাবে চিহ্নিত করবেন তা জানুন।
ca: Aprengueu com marcar vídeos i altres formats
da: Lær at mærke video og andre formater.
de: Erfahren Sie, wie Sie Videos und andere Formate kennzeichnen.
es: Aprenda como etiquetar videos y otros formatos.
es_es: Aprenda cómo marcar vídeos y otros formatos.
eu: Ikasi nola markatu bideoak eta beste formatuak.
fa: یادگیری مشخص کردن ویدئو و سایر فرمت‌ها.
fr: Apprenez à marquer les vidéos et autres formats.
fy: Untdek hoe't jo fideo en oare mediafoarmen merke.
gl: Aprender como marcar vídeo e outros formatos.
hr: Naučite kako označiti video i druge formate.
hu: Tudj meg többet arról, hogyan kell videókat és egyéb médiaformátumokat megjelölni.
id: Pelajari cara menandai video dan bentuk lainnya.
ja: ビデオおよびその他のフォーマットにライセンス情報をつける方法についてはこちらに説明があります。
ms: Belajar cara untuk tandakan video dan format-format lain
nl: Leer hoe je video’s en andere typen werken markeert.
pl: Dowiedz się, jak oznaczać pliki wideo oraz inne formaty.
pt: Aprenda a fazer a marcação de vídeo e outros formatos
pt_br: Aprenda a fazer a sinalização de vídeo e de outros formatos.
ro: Află cum să marchezi videourile și alte formate.
ru: Узнайте как поставить пометки о выбранной лицензии в видео и другие форматы.
sl: Naučite se označiti videoposnetke in druge vrste datotek.
sr_latn: Saznajte kako da označite video i druge formate.
sv: Lär dig att märka filmer och andra format.
tr: Video ve diğer biçimleri nasıl işaretleyeceğinizi öğrenin.
uk: Дізнайтесь як розмістити відмітки про обрану ліцензію в відео та інших форматах.
zh: 了解如何对视频和其他格式的作品进行标识
zh_tw: 了解如何標示影片以及其他格式。
