Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: <p> <em>Note:</em> To license a work, you must be its copyright holder or have express authorization from its copyright holder to do so.</p> <p> Creative Commons does not provide legal advice or services. We provide form legal documents; the rest is up to you. </p>
ca: <p> <em>Avís:</em> Per concedir drets de l'obra mitjançant una llicència, heu de ser-ne el titular o tenir una autorització expressa del titular per fer-ho.</p> <p> Creative Commons no ofereix cap assessorament ni serveis legals. Oferim documents legals; la resta depèn de vós. </p>
da: <p> <em>Bemærk:</em> For at licensere et værk, skal du have ophavsretten til det eller have en udtrykkelig tilladelse fra ophavsretshaveren.</p> <p> Creative Commons tilbyder ikke juridisk rådgivning eller services. Vi tilbyder juridiske standard dokumenter; resten er op til dig. </p>
de: <p> <em>Bitte beachten:</em> Um ein Werk lizenzieren zu können, müssen Sie Inhaber aller an dem Werk bestehenden Rechte sein.</p> <p> Creative Commons bietet keine Rechtsberatung an. Wir stellen juristische Formularverträge zur Verfügung - den Rest übernehmen Sie selbst. </p>
es: <p> <em>Nota:</em> Para licenciar una obra, usted debe ser la titular de los derechos autorales o tener una autorización expresa de la titular para hacerlo.</p> <p> Creative Commons no brinda ninguna asesoría o servicio legal. Brindamos documentos legales prediseñados; el resto depende de usted. </p>
es_es: <p> <em>Aviso:</em> Para regular la obra bajo una licencia, tiene que ser el titular de los derechos o tener una autorización expresa del titular para realizarlo.</p> <p> Creative Commons no ofrece ningún consejo ni servicio legal. Ofrecemos documentos legales; el resto depende de usted. </p>
eu: <p> <em>Oharra:</em> Lan bat lizentziaren mende jartzeko, eskubideen jabea izan behar duzu edo jabearen berariazko onespena behar duzu.</p> <p> Creative Commonsek ez du lege-aholkurik edo -zerbitzurik eskaintzen. Legezko dokumentuak eskaintzen ditugu; gainerakoa, zure esku dago. </p>
fr: <p> <em>Nota :</em> Pour mettre une création à la disposition du public, vous devez être le titulaire des droits ou avoir reçu l’autorisation expresse du titulaire des droits.</p> <p> Creative Commons ne délivre ni services ni conseils juridiques. Nous mettons à votre disposition des outils juridiques ; le reste dépend de vous.</p>
fy: <p> <em>Tink derom:</em> Om in wurk te lisinsearjen moatte jo de auteursrjochthawwer derfan wêze of mei klam de tastimming fan de auteursrjochthawwer hawwe om dat te dwaan.</p> <p> Creative Commons jout gjin juridysk advys of juridyske tsjinsten. Wy jouwe juridyske formulieren; fierder dogge jo it. </p>
gl: <p> <em>Nota:</em> Para licenciar unha obra, primeiro debe ser titular dos dereitos ou ter unha autorización expresa do/a titular dos dereitos de autor para facelo.</p> <p> Creative Commons non ofrece ningún consello nin servizo legal. Unicamente ofrecemos modelos de documentos legais; o resto depende de vostede. </p>
he: <p> <em>הערה:</em> כדי לתת רישיון לשימוש ביצירה, עליכם להיות בעלי זכויות היוצרים או בעלי הרשאה מפורשת מבעלי זכויות היוצרים לעשות זאת.</p> <p> Creative Commons לא מספקים ייעוץ משפטי או שירותים משפטיים. אנחנו מספקים טפסים ומסמכים משפטיים; כל השאר באחריותכם. </p>
hr: <p> <em>Upozorenje</em>: Da biste licencirali djelo, morate biti nositelji autorskog prava ili imati izričito opunomoćenje nositelja autorskog prava.</p> <p> Creative Commons ne pruža pravno savjetovanje ili pravne usluge. Mi pružamo pravne formulare, a ostalo je na Vama. </p>
hu: <p> <em>Figyelem!</em> Ahhoz, hogy Creative Commons alatt tehess közzé egy művet, az szükséges, hogy te legyél a mű szerzői jogainak birtokosa, vagy rendelkezz a szerzői jogok tulajdonosának engedélyével.</p> <p> A Creative Commons nem nyújt jogi tanácsot vagy jogi szolgáltatásokat. Mi csak a licenceket adjuk, a többi rajtad áll. </p>
id: <p> <em>Catatan:</em> Untuk melisensikan sebuah ciptaan, Anda harus merupakan pemegang hak cipta dari ciptaan tersebut atau memiliki izin tertulis dari pemegang hak cipta untuk melakukan hal tersebut.</p> <p> Creative Commons tidak memberikan layanan hukum. Kami menyediakan dokumen hukum; selanjutnya bergantung pada Anda. </p>
ja: <p> <em>注意:</em> 作品をライセンスするには、あなたは、その作品の著作権者であるか、または著作権者からライセンスをしてもよいという明示の許可をもらっていなければなりません。</p> <p> クリエイティブ・コモンズは、法的アドバイスをしたり法律業務を提供したりするものではありません。私達は、法的な文書の雛形を提供するだけです。残りの部分は、あなたの判断にゆだねられています。 </p>
ms: <p> <em>Nota:</em> Untuk melesenkan sesebuah karya, anda harus menjadi pemilik hakcipta atau diberi kuasa mutlak daripada pemegang hakcipta tersebut untuk melakukan perkara sedemikian.</p> <p> Creative Commons tidak memberi nasihat atau perkhidmatan undang-undang. Kami membekalkan dokumen-dokumen yang sah di sisi undang-undang; yang lain terpulang kepada anda. </p>
nl: <p> <em>NB:</em> U kunt alleen een werk in licentie geven indien u de auteursrechthebbende bent of uitdrukkelijk bent gemachtigd om een werk namens de auteursrechthebbende een licentie te geven. Creative Commons verleent geen juridische diensten en verstrekt geen juridisch advies. Wij stellen uitsluitend juridische documenten ter beschikking.
pl: <p> <em>Uwaga:</em> Trzeba być posiadaczem praw autorskich lub mieć wyraźną zgodę właścicieli, aby udostępnić utwór na licencji Creative Commons.</p> <p> Creative Commons nie zajmuje się świadczeniem usług lub porad prawnych. Udostępniamy jedynie dokumenty prawne - reszta należy do Ciebie. </p>
pt: <p> <em>Nota:</em> Para licenciar um trabalho, tem de ser o titular do direito de autor e/ou dos direitos conexos ou ter uma autorização expressa do titular do direitos de autor e/ou dos direitos conexos para fazê-lo.</p> <p> A Creative Commons não presta aconselhamento ou serviços jurídicos. Disponibilizamos documentos jurídicos padronizados; o resto é consigo. </p>
pt_br: <p> <em>Nota:</em> Para licenciar um trabalho, você tem de ser o titular do direito de autor e/ou dos direitos conexos ou ter uma autorização expressa do titular do direitos de autor e/ou dos direitos conexos para fazê-lo.</p> <p> A Creative Commons não presta aconselhamento ou serviços jurídicos. Disponibilizamos documentos jurídicos padronizados; o resto é consigo. </p>
ro: <p> <em>Notă:</em> Pentru a licenţia o operă, trebuie să fii titularul drepturilor de autor asupra operei sau să ai autorizarea expresă din partea titularului drepturilor de autor pentru aceasta.</p> <p> Creative Commons nu furnizează servicii sau consultaţii juridice. Noi punem la dispoziţie documentele juridice; restul depinde de tine. </p>
ru: <p><em>Замечание.</em> Чтобы лицензировать произведение, вы должны обладать авторскими правами на него или иметь специальное разрешение от правообладателя на такие действия.</p><p>Creative Commons не оказывает юридических консультаций или услуг. Мы предоставляем формы юридических документов; всё остальное зависит от вас.</p>
sl: <p> <em>Opomba:</em> Če želite licencirati avtorsko delo, morate biti imetnik avtorskih pravic na tem delu ali imeti izrecno pooblastilo imetnika avtorskih pravic.</p> <p> Creative Commons ne ponuja pravnega svetovanja ali pravnih storitev. Mi ponujamo vzorčne pravne dokumente. Ostalo je odvisno od vas. </p>
sr_latn: <p> <em>Napomena:</em> Da biste licencirali delo, morate da budete nosilac autorskog prava ili da za to imate izričitu dozvolu od nosioca autorskog prava.</p> <p> Creative Commons ne daje pravne savete i ne pruža pravne usluge. Mi pružamo obrasce autorskih ugovora; ostalo zavisi od vas. </p>
sv: <p> <em>OBS:</em> För att licensiera ett verk måste du vara dess upphovsman eller ha tillstånd från upphovsmannnen att göra det.</p> <p> Creative Commons tillhandahåller inte juridisk rådgivning eller tjänster. Vi tillhandahåller juridiska mallar; resten är upp till er. </p>
tr: <p> <em>Note:</em> Bir eseri lisanslamak için, telif hakkına sahip ya da telif hakkı sahibinden onay almış olmalısınız.</p> <p> Creative Commons kanuni danışmanlık ve hizmet sağlamaz. Biz kanuni dökümanları oluştururuz gerisi size kalmış. </p>
uk: <p> <em>Примітка:</em> Для того, щоб ліцензувати твір ви маєте бути власником авторського права на нього або мати спеціальний дозвіл правовласника на такі дії.</p> <p> Creative Commons не надає юридичних консультацій або послуг. Ми надаємо форми юридичних документів; все решта залежить від вас. </p>
zh: <p> <em>注意：</em> 要对一个作品进行许可，您必须是该作品的著作权人，或者得到本作品的著作权人的明示授权。</p> <p> 知识共享组织不提供法律意见或服务。我们提供法律文本，其余事项由您本人负责。 </p>
zh_tw: <p> <em>請注意：</em>如欲授權某一份著作，你必須是這份著作的著作權人，或已取得著作權人之明示授權得對此著作進行授權。</p> <p> Creative Commons 並不提供法律意見或服務。我們提供法律格式的文件，其他的部分就得靠你自己了。</p>

source: You have selected the <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s License</b></a>.<br> This license is permanently located at<br> <b><tt>%(license_url)s</tt></b>.
bn: আপনি <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s লাইসেন্সটি</b></a> নির্বাচন করেছেন। <br> এই লাইসেন্সটি স্থায়ীভাবে <br> <b><tt>%(license_url)s</tt> </b> এ পাওয়া যাবে।
ca: Heu triat la <a target="cc_other" href="%(license_deed_url)s"><b>Llicència %(license_pretty_name)s</b></a>.<br> La ubicació permanent d'aquesta llicència és<br> <b><tt>%(license_url)s</tt></b>.
da: Du har valgt <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s Licensen</b></a>.<br> Denne licens er permanent placeret på<br> <b><tt>%(license_url)s</tt></b>.
de: Sie haben die <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s Lizenz</b></a> ausgewählt. Diese Lizenz finden Sie dauerhaft unter <br> <b><tt>%(license_url)s</tt></b>.
es: Ha seleccionado la <a target="cc_other" href="%(license_deed_url)s"><b>Licencia %(license_pretty_name)s</b></a>.<br> Esta licencia está permanentemente ubicada en<br> <b><tt>%(license_url)s</tt></b>.
es_es: Ha seleccionado la <a target="cc_other" href="%(license_deed_url)s"><b>Licencia %(license_pretty_name)s</b></a>.<br> Esta licencia está permanentemente ubicada en<br> <b><tt>%(license_url)s</tt></b>.
eu: <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s lizentzia</b></a> hautatu duzu.<br> Baimenaren helbide finkoa <br> <b><tt>%(license_url)s</tt></b> da.
fa: شما باید مجوز <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s انتخاب کنید</b></a>.<br> این مجوز به صورت دائمی موجود است در <br> <b><tt>%(license_url)s</tt></b>.
fr: Vous avez sélectionné la Licence <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s </b></a>.<br> Cette licence est accessible en permanence à <br> <b><tt>%(license_url)s</tt></b>.
fy: Jo hawwe de<a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s-lisinsje</b></a> keazen.<br> De lisinsje is foargoed te finen op<br> <b><tt>%(license_url)s</tt></b>.
gl: Seleccionou a <a target="cc_other" href="%(license_deed_url)s"><b>licenza %(license_pretty_name)s </b></a>.<br> A localización permanente desta licenza é<br> <b><tt>%(license_url)s</tt></b>.
he: בחרת ברישיון <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s</b></a>.</br>רישיון זה ממוקם באופן קבוע בכתובת<br> <b><tt>%(license_url)s</tt></b>.
hr: Izabrali ste licencu <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s </b></a>.<br> Ta licenca se nalazi na <br> <b><tt>%(license_url)s</tt></b.
hu: A <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s Licenc-et</b></a> választottad.<br> Ezt a licencet a <br> <b><tt>%(license_url)s</tt></b> állandó címen találod meg.
id: Anda memilih <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s License</b></a>.<br>⏎ Lisensi ini terletak secara permanen pada<br>⏎ <b><tt>%(license_url)s</tt></b>.
ja: あなたは、<a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)sライセンス</b></a>を選択しました。<br> このライセンスは、恒久的に、<br> <b><tt>%(license_url)s</tt></b> に保存されています。
ms: Anda telah memilih <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s Lesen</b></a>.<br> Lesen ini sentiasa terletak di <br> <b><tt>%(license_url)s</tt></b>.
nl: U heeft de licentie <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s</b></a> geselecteerd.<br> Deze licentie is te vinden op <br> <b><tt>%(license_url)s</tt></b>.
pl: Wybrano <a target="cc_other" href="%(license_deed_url)s"><b>licencję %(license_pretty_name)s</b></a>.<br> Ta licencja znajduje się na stałe tutaj:<br> <b><tt>%(license_url)s</tt></b>.
pt: Seleccionou a Licença <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s</b></a>.<br>Esta licença está permanentemente localizada em<br><b><tt>%(license_url)s</tt></b>.
pt_br: Você selecionou a Licença <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s</b></a>.<br>Esta licença está permanentemente localizada em<br><b><tt>%(license_url)s</tt></b>.
ro: Ai selectat <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s licenţa</b></a>.<br> Această licenţă poate fi gasită în mod permanent la adresa <br> <b><tt>%(license_url)s</tt></b>.
ru: Вы выбрали <a target="cc_other" href="%(license_deed_url)s"><b>лицензию %(license_pretty_name)s</b></a>.<br> Эта лицензия постоянно расположена по адресу <br> <b><tt>%(license_url)s</tt></b>.
sl: Izbrali ste licenco <a target="cc_other" href="%(license_deed_url)s"><b> %(license_pretty_name)s </b></a>.<br> Ta licenca je na voljo na stalnem naslovu<br> <b><tt>%(license_url)s</tt></b>.
sr_latn: Izabrali ste licencu<a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s </b></a>.<br> Toj licenci se pristupa na<br> <b><tt>%(license_url)s</tt></b>.
sv: Du har valt <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s Licens</b></a>.<br> Denna licens finns permantent här <br> <b><tt>%(license_url)s</tt></b>.
tr: <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s Lisansını</b></a> seçtiniz.<br> Lisans, geçici olarak<br> <b><tt>%(license_url)s</tt></b>'da tutulmaktadır.
uk: Ви обрали Ліцензію <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s </b></a>.<br> Ця ліцензія постійно доступна за адресою<br> <b><tt>%(license_url)s</tt></b>.
zh: 您选择了<a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s许可协议</b></a>。该许可协议的永久地址是<br> <b><tt>%(license_url)s</tt></b>。
zh_tw: 你已經選擇了這份 <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s 授權條款</b></a>。<br>本授權條款之永久網址為：<br> <b><tt>%(license_url)s</tt></b>。

source: You may now <a href="%(processed_exit_url)s">proceed</a>
bn: আপনি এখন <a href="%(processed_exit_url)s">অগ্রসর</a> হতে পারেন
ca: Ara podeu <a href="%(processed_exit_url)s">continuar</a>
da: Du kan nu <a href="%(processed_exit_url)s">gå videre</a>
de: Sie können jetzt <a href="%(processed_exit_url)s">fortfahren</a>
es: Ahora puede <a href="%(processed_exit_url)s">proceder</a>
es_es: Ahora puede <a href="%(processed_exit_url)s">proceder</a>
eu: <a href="%(processed_exit_url)s">Aurrera egin</a> dezakezu orain
fa: ممکن است قصد <a href="%(processed_exit_url)s">پیشروی داشته باشید</a>
fr: Vous pouvez à présent <a href="%(processed_exit_url)s">continuer</a>
fy: Jo kinne no <a href="%(processed_exit_url)s">trochgean</a>
gl: Agora pode <a href="%(processed_exit_url)s">proceder</a>
he: כעת ניתן <a href="%(processed_exit_url)s">להמשיך</a>
hr: Sada možete <a href="%(processed_exit_url)s">krenuti dalje</a>
hu: Most már <a href="%(processed_exit_url)s">tovább mehetsz</a>
id: Anda kini dapat <a href="%(processed_exit_url)s">melanjutkan</a>
ja: あなたは次に<a href="%(processed_exit_url)s">進む</a>ことができます
ms: Anda boleh sekarang <a href="%(processed_exit_url)s">meneruskan</a>
nl: U kunt nu <a href="%(processed_exit_url)s">verdergaan</a>
pl: Możesz teraz <a href="%(processed_exit_url)s">kontynuować</a>
pt: Agora pode <a href="%(processed_exit_url)s">continuar</a>
pt_br: Agora pode <a href="%(processed_exit_url)s">continuar</a>
ro: Acum poţi <a href="%(processed_exit_url)s">să continui</a>
ru: Теперь можно <a href="%(processed_exit_url)s">продолжить</a>
sl: Lahko <a href="%(processed_exit_url)s">nadaljujete</a>
sr_latn: Možete <a href="%(processed_exit_url)s">da nastavite</a>
sv: Du kan nu <a href="%(processed_exit_url)s">fortsätta</a>
tr: Şimdi <a href="%(processed_exit_url)s">devam edebilirsiniz</a>
uk: Тепер ви можете <a href="%(processed_exit_url)s">продовжити</a>
zh: 现在您可以<a href="%(processed_exit_url)s">继续</a>
zh_tw: 你現在可以<a href="%(processed_exit_url)s">繼續進行下去</a>

source: These fields are optional, but will be embedded in the HTML generated for the work you are marking. This allows users of the work to locate the work online and find out where to go for more information.
bn: এই ক্ষেত্রগুলি ঐচ্ছিক, তবে আপনি যে কাজটি চিহ্নিত করছেন তার জন্য উৎপন্ন হওয়া এইচটিএমএলে এম্বেড হবে। এটি কাজটির ব্যবহারকারীদের অনলাইনে কাজটি সনাক্ত করতে এবং আরও তথ্যের জন্য কোথায় যেতে হবে তা সন্ধান করতে সহায়তা করে।
ca: Aquests camps són opcionals però seran inclosos en el codi HTML que es genera per l'obra que esteu marcant. Això permet als usuaris de l'obra localitzar-la i conèixer on poden trobar-ne més informació.
da: Disse felter er valgfrie, men vil blive indlejret i den HTML-kode som genereres for det arbejde, du markerer. Dette giver brugere af værket mulighed for at finde det online og finde mere information.
de: Diese Felder sind optional, werden aber in jedem Falle in das HTML eingebaut, das für das durch Sie gekennzeichnete Werk erzeugt wird. Dadurch können Nutzer das Werk online finden und erfahren, wo sie weitere Informationen erhalten.
es: Estos campos son opcionales, pero se incrustarán en el código HTML generado para la obra que estás etiquetando. Esto permite a las usuarias de la obra localizarla en línea y averiguar dónde ir para obtener más información.
es_es: Estos campos son opcionales pero serán incrustados en el HTML generado por la obra que estas certificando. Esto permitirá a los usuarios de la obra localizar el trabajo online y saber donde dirigirse para hallar más información.
eu: Eremu hauek hautazkoak dira, baina markatzen ari zaren lanarentzako sortutako HTML kodean txertatuko dira. Hala, lanaren erabiltzaileei lana online aurkitzen utziko die eta adieraziko die nora jo behar duten informazio gehiago lortzeko.
fr: Ces champs sont optionnels mais seront inclus dans le code HTML généré pour l’œuvre que vous marquez. Ceci permet aux utilisateurs de l’œuvre de localiser l’œuvre en ligne et de savoir où aller pour obtenir plus d’informations.
fy: Dizze fjilden binne net ferplicht, mar wurde ynsletten yn de HTML dy’t foar jo wurk oanmakke wurdt. Dat stelt brûkers fan it wurk by steat om it wurk op it ynternet te finen en út te finen wêr’t se mear ynformaasje krije kinne.
gl: Estes cambios son opcionais mais incorporaranse no HTML xerado para a obra que está a marcar. Isto permítelles aos usuarios da obra localizala en liña e atopar a onde ir para atopar máis información.
hr: Ova polja su opcionalna, ali bit će uvrštena u HTML kod koji će se generirati za djelo koje označavate. To omogućuje korisnicima da djelo lociraju na internetu i saznaju gdje mogu naći više informacija.
hu: Ezek a mezők nem kötelezőek, de bekerülnek a licenchez generált HTML kódba, és jelzik a mű felhasználóinak, hogyan lehet veled kapcsolatba lépni, vagy hol lehet további információt találni a műről.
id: Kolom ini adalah pilihan, namun akan dimasukkan dalam kode HTML yang dibuat untuk ciptaan yang Anda tandai. Hal ini memungkinkan pengguna ciptaan Anda untuk menemukan ciptaan Anda dalam jaringan dan mengetahui dimana mereka dapat memperoleh informasi lebih lanjut mengenai ciptaan Anda.
ja: これらの入力事項は必須ではありません。ですが、入力した場合には、その内容もあなたのライセンスに関する情報をまとめたHTML コードに反映されます。追加情報があると、あなたがマークを適用する作品を利用する人は、どのようにあなたに連絡がとれるか、もっと作品について知りたい場合にどこで情報が入手できるかなどを判断しやすくなります。
ms: Ruangan-ruangan ini tidak wajib isi tetapi ia akan ditanam pada HTML yang dijana untuk karya anda. Hal ini membolehkan pengguna-pengguna karya anda menetapkan bagaimana untuk menghubungi anda atau tempat yang boleh dituju untuk mengetahui maklumat lanjut berkaitan karya tersebut.
nl: Deze velden zijn optioneel. De ingevoerde informatie zal deel uitmaken van de gegenereerde HTML code voor het te markeren werk. Deze gegevens maken het voor gebruikers mogelijk om het werk op internet te lokaliseren en andere informatie over het werk te vinden.
pl: Te pola są opcjonalne, ale zostaną uwzględnione w kodzie HTML wygenerowanym dla utworu, który jest oznaczany. Pozwala to użytkownikom utworu znaleźć go online i dowiedzieć się, gdzie mogą szukać dodatkowych informacji na jego temat.
pt: Estes campos são opcionais, mas serão incorporados no HTML gerado para o trabalho que está a marcar. Permitem que os utilizadores do trabalho o localizem na internet e saibam onde podem encontrar mais informações.
pt_br: Estes campos são opcionais, mas serão incorporados no HTML gerado para o trabalho que você está sinalizando. Isto permite que os usuários do trabalho localizem o trabalho online e saibam onde podem encontrar mais informações.
ro: Aceste câmpuri sunt opționale, dar vor fi încorporate în HTML-ul generated pentru opera pe care o marcați. Acest lucru permite utilizatorilor operei să o localizeze online și să afle cum pot afla mai multe informații.
ru: Эти поля необязательны для заполнения, но они будут внесены в генерируемый HTML-код для маркируемого вами произведения. Это позволит пользователям найти это произведение в сети и даст им сведения где найти больше информации о нём.
sl: Ta dodatna polja niso obvezna, vendar bodo vključena v kodo HTML, s katero lahko označite svoje delo. To omogoča uporabnikom dela, da na spletu najdejo delo in izvedo, kje pridobiti več podrobnosti.
sv: Alla fält är valfria, men de kommer att bäddas in i HTML-koden som skapas för verket, som du markerar. Detta låter användare av verket hitta verket online och de får reda på var de kan få mer information.
tr: Bu alanlar isteğe bağlıdır, ama eseriniz için oluşturulan HTML kaydıyla ilişkilendirilecektir. Bu eserinizle ilgili sizinle kullanıcıların nasıl iletişim kuracağını ya da eseriniz ile ilgili daha çok bilgi almak için nereye gideceklerini görmelerini sağlar.
uk: Ці поля є необов'язковими для заповнення, але вони будуть внесені в генерований HTML-код для вашого твору. Це дозволить користувачам знайти цей твір в мережі і дасть їм відомості де знайти більше інформації про нього.
zh: 这些信息是可以选填的，将嵌入到为你指定的作品生成的HTML代码中。这允许该作品的使用者在网络上找到该作品，并了解到哪里可以获得作品的更多信息。
zh_tw: 附加資訊欄位是<b>選填</b>的，然而一旦填入、則會一併嵌入至其後產生的授權條款 HTML 碼中。這些資訊能讓著作的利用人，更清楚知道如何線上定位著作的原出處，及應造訪何處以獲得作品相關的進一步資訊。

source: Embedded Metadata
bn: মেটাডাটা সংযুক্ত
ca: Metadades incrustades
da: Indlejrede Metadata
de: Eingebettete Metadaten
el: Ενσωματωμένα μεταδεδομένα
es: Metadatos incrustados
es_es: Metadatos incrustados
eu: Metadatu txertatuak
fa: متادیتای جاسازی‌شده
fr: Métadonnées incluses
fy: Ynsletten metadata
gl: Metadatos incorporados
he: מטא־נתונים מוטמעים
hr: Umetnuti metapodaci
hu: Beágyazott metaadatok
id: Metadata Tertanam
ja: 埋め込みメタデータ
ms: Metadata Terbenam
nl: Ingebedde Metadata
pl: Zagnieżdżone metadane
pt: Metadados Incorporados
pt_br: Metadados Incorporados
ro: Metadate încorporate
ru: Добавленные метаданные
sl: Vdelani metapodatki
sr_latn: Uneti metapodaci
sv: Inbäddad metadata
th: ข้อมูลเมตาดาตาฝังตัว
tr: Gömülü Metadata
uk: Вбудовані метадані
zh: 嵌入的元数据
zh_tw: 嵌入之後設資料
