Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Copyright terms vary jurisdiction to jurisdiction. A work free of copyright restrictions in one jurisdiction may not be similarly free in other jurisdictions.
bn: কপিরাইট শর্তাদি বিচারব্যবস্থা থেকে বিচারব্যবস্থায় ভিন্ন হতে পারে। একটি বিচারব্যবস্থায় কপিরাইট সীমাবদ্ধতা থেকে মুক্ত কাজ অন্য বিচারব্যবস্থায় একই ভাবে মুক্ত নাও হতে পারে।
ca: Els terminis dels drets de propietat intel·lectual varien segons la jurisdicció aplicable. Una obra lliure de drets en una jurisdicció pot no estar-ho en altres.
da: Opretsrettighedsvilkår varierer fra jurisdiktion til jurisdiktion. Et værk fri af ophavsrettigheder i en jurisdiktion, er ikke nødvendigvis tilsvarende frit i andre jurisdiktioner.
de: Urheberrechtliche Schutzfristen sind von Land zu Land unterschiedlich. Ein Werk, das in einer Rechtsordnung schon gemeinfrei geworden ist, kann in einer anderen noch geschützt sein.
es: Los términos de derechos autorales varían de jurisdicción en jurisdicción. Una obra libre de restricciones de derechos autorales en una jurisdicción puede que no sea igualmente libre en otras jurisdicciones.
es_es: El plazo de los derechos de explotación puede variar según la jurisdicción. Una obra libre de restricciones de propiedad intelectual en una jurisdicción puede no estar libre en otras.
eu: Egile-eskubideen indarraldia jurisdikzioaren araberakoa da. Jurisdikzio jakin batean egile-eskubideen murrizketen mende ez dagoen lan bat beste baldintza batzuen mende egon daiteke beste jurisdikzio batzuetan.
fa: شرایط حق تکثیر در حوزه‌های قضایی متفاوت است. یک اثر آزاد از محدودیت‌های حق تکثیر در یک حوزه قضایی نمی‌تواند مشابه آزادی در حوزهٔ قضایی دیگر باشد.
fr: La durée du droit d’auteur varie d’une juridiction à l’autre. Une œuvre libre de restrictions de droits d’auteur dans une juridiction peut ne pas être similairement libre dans d’autre juridictions.
gl: Os termos dos dereitos de autor poden variar entre xurisdicións. Unha obra libre de restricións de dereitos de autor nunha xurisdición pode non ser igualmente libre noutras xurisdicións.
hr: Trajanje autorskog i srodnih prava varira od pravnog sustava do pravnog sustava, od zemlje do zemlje. Djelo koje je slobodno od ograničenja autorskog i srodnih prava u jednom pravnom sustavu možda nije isto tako slobodno u drugim pravnim sustavima.
hu: A szerzői jogi feltételek jogrendszerenként változhatnak. Egy, az egyik jogrendszerben szerzői jogi megszorításoktól mentes alkotás lehet, hogy nem ugyanolyan szabad egy másik jogrendszerben.
id: Persyaratan hak cipta dapat berbeda-beda pada beberapa yurisdiksi. Ciptaan yang bebas dari batasan hak cipta pada satu yurisdiksi mungkin tidak dinyatakan bebas pada yurisdiksi lainnya.
ja: 著作権の保護期間は、国や管轄地によって異なっています。ある作品について、ある国で著作権の制約が存在しないとしても、別の国でも同様の状態にあるとは限りません。
ms: Terma-terma hak cipta berbeza diantara bidang-bidang kuasa tertentu. Sesebuah karya yang bebas daripada sekatan-sekatan hak cipta mengikut sesuatu bidang kuasa mungkin tidak bebas mengikut bidang-bidang kuasa yang lain.
nl: De duur van het auteursrecht verschilt van jurisdictie tot jurisdictie. Een werk dat vrij is van auteursrechtelijke beperkingen in de ene jurisdictie hoeft niet noodzakelijkerwijs onbeschermd te zijn in andere jurisdicties.
pl: Okresy ochrony praw autorskich zależą od jurysdykcji. Utwór niepodlegający ograniczeniom prawa autorskiego w jednym kraju może nie być równie wolny w innej jurysdykcji.
pt: A duração e os termos do direito de autor e dos direitos conexos são diferentes em jurisdições diferentes. Um trabalho que se encontra livre de restrições devidas ao direito de autor e aos direitos conexos numa jurisdição, pode não estar livre das mesmas noutras jurisdições.
pt_br: A duração e os termos do direito de autor e dos direitos conexos são diferentes em jurisdições diferentes. Um trabalho que se encontra livre de restrições devidas ao direito de autor e aos direitos conexos numa jurisdição, pode não estar livre das mesmas noutras jurisdições.
ro: Termenii drepturilor de autor variază de la o jurisdicție la alta. Restricțiile cunoscute de drepturi de autor ale unei opere dintr-o jurisdicție pot fi diferite în alte jurisdicții.
ru: Законы об авторстве могут варьироваться от одной юрисдикции к другой. Произведение, свободное от лицензионных ограничений под одной юрисдикцией могут не быть такими же свободными под другой.
sl: Trajanje avtorskih pravic se razlikuje od jurisdikcije do jurisdikcije. Delo, ki je prosto avtorskopravnih omejitev v eni državi, ni nujno, da je prosto tudi v drugih državah.
sr_latn: Vremensko važenje autorskog prava varira od jurisdikcije do jurisdikcije. Moguće je da delo bez autorskopravne zaštite u jednoj jurisdikciji ne bude slobodno u drugim jurisdikcijama.
sv: Upphovsrättens skyddstid varierar från jurisdiktion till jurisdiktion. Ett verk som är fritt från upphovsrättsliga restriktioner i en jurisdiktion behöver inte vara fritt på samma sätt i andra jurisdiktioner.
tr: Telif terimleri yetki alanlarına göre değişir. Bir yetki alanında telif hakkı kısıtlaması olmayan eserin, başka bir yetki alanında telif hakkı sınırlaması olabilir.
uk: Строки чинності авторського права можуть бути різними в різних країнах. Твір, вільний від авторськоправової охорони в одній державі, може не бути вільним від неї в іншій.
zh: 不同司法管辖区的著作权保护期限不同。在某一个司法管辖区已不受著作权保护的作品可能在其他司法管辖区仍然受保护。
zh_tw: 著作權法的規定依不同司法管轄區域而改變。在某個區域下已不受著作權利限制的作品，不代表在其他區域裡，亦同樣地不受限制。

source: Disclaimer
bn: দাবিত্যাগ
ca: Advertiment
da: Ansvarsfraskrivelse
de: Haftungsbeschränkung
es: Advertencia
es_es: Advertencia
eu: Erantzukizun deskargua
fa: سلب مسئولیت
fr: Avertissement
gl: Aviso legal
he: הגבלת אחריות
hr: Upozorenje
hu: Figyelmeztetés
id: Penyangkalan
ja: 免責条項
ms: Penolakan Liabiliti
nl: Vrijwaring
pl: Klauzula ograniczenia odpowiedzialności
pt: Exoneração de responsabilidade
pt_br: Exoneração de Responsabilidade
ro: Exonerare de răspundere
ru: Оговорка (disclaimer)
sl: Izjava o omejitvi odgovornosti
sr_latn: Izjava
sv: Friskrivning
tr: Yasal Uyarı
uk: Відмова від відповідальності
zh: 免责声明
zh_tw: 免責聲明

source: <p> The Public Domain Mark is not a legal instrument. </p> <p> Creative Commons is not a law firm and does not provide legal services or advice. Distributing, displaying, or linking to this Public Domain Mark does not create an attorney-client relationship. </p> <p> Creative Commons has not verified the copyright status of any work to which this mark has been applied. CC makes no warranties about any work or its copyright status in any jurisdiction, and disclaims all liability for all uses of any work. </p>
ca: <p> La Marca de Domini Públic no és un instrument legal. </p> <p> Creative Commons no és un bufet d'advocats i no ofereix ni consells ni serveis jurídics. La distribució, la comunicació o l'enllaç a aquesta Marca de Domini Públic no crea cap relació advocat-client. </p> <p> Creative Commons no ha verificat l'estat dels drets de propietat intel·lectual de cap de les obres associades amb aquesta marca. CC no ofereix cap garantia sobra l'obra o l'estat dels drets de propietat inetel·lectual en cap jurisdicció i s'eximeix de tota responsabilitat per qualsevol ús que se'n faci. </p>
da: <p> Public domain-mærket er ikke et juridisk instrument.</p> <p> Creative Commons er ikke et advokatfirma og tilbyder ikke juridisk service eller bistand. Distribuering af, fremvisning eller henvisning til dette public domain-mærke skaber ikke et advokat-klient forhold.</p> <p> Creative Commons har ikke verificeret den ophavsretslige status af noget værk hvorpå dette mærke er blevet pålagt. CC stiller ingen garantier for noget værk og ej heller dets ophavsretslige status i nogen som helst jurisdiktion, og frasiger sig ethvert ansvar for alle anvendelser af ethvert værk. </p>
de: <p> Die Public Domain Mark ist kein rechtliches Werkzeug. </p> <p> Creative Commons ist keine Rechtsanwaltskanzlei und bietet weder Rechtsdienstleistungen noch -beratung an. Die Verbreitung, Darstellung pder Verlinkung dieser Public Domain Mark führt zu keinem Mandatsverhältnis. </p> <p> Creative Commons hat den urheberrechtlichen Status des damit gekennzeichneten Werks bzw. Inhalts nicht überprüft. CC gibt keine Garantien hinsichtlich irgendwelcher Werke oder Inhalte und ihres urheberrechtlichen Status' und übernimmt keinerlei Haftung für irgendwelche Nutzungen irgendeines Werks oder Inhalts. </p>
es: <p>La Etiqueta de Dominio Público no es un instrumento legal.</p> <p>Creative Commons no es una oficina de abogados y no brinda servicios ni asesoría de tipo legal. Distribuir, exhibir o enlazar a esta Etiqueta de Dominio Público no crea una relación abogado-cliente.</p> <p>Creative Commons no ha verificado el estado de derechos autorales de ninguna obra a la que esta etiqueta ha sido aplicada. CC no da garantías sobre ninguna obra o su estado de derechos autorales en cualquier jurisdicción, y se exime de toda responsabilidad por el uso de cualquier obra.</p>
es_es: El certificado de Dominio Publico no es un instrumento legal. Creative Commons, no es un Consultor Legal y no proporciona servicio o consejo legal. El distribuir,exhibir o vincular a éste Certificado de dominio Publico no genera una relación entre abogado-cliente. Creative Commonns no verifica el estado de los derechos de propiedad intelectual de ninguna obra bajo este certificado. CC no proporciona ninguna garantía sobre ninguna obra o el estado de los derechos de propiedad intelectual a ella vinculados, en ninguna jurisdicción, exonerándose de cualquier demanda de responsabilidad por cualquiera de los usos de cualquiera de las obras.
eu: <p> Domeinu Publikoaren Ikurra ez da lege-tresna bat. </p> <p> Creative Commons ez da abokatu-bulego bat, eta ez du lege-zerbitzurik edo -aholkurik ematen. Domeinu Publikoaren Ikurra banatzen, erakusten edo horren esteka erabiltzen denean ez da abokatu-bezero harremanik sortzen. </p> <p> Creative Commonsek ez du marka hau erabili duen ezein lanen egile-eskubideen egoera egiaztatu. CCk ez du bermerik ematen inolako lanen edo horren egile-eskubideen estatusaren inguruan, ezein jurisdikziotan, eta edozein lanen erabilera guztietatik eratorritako erantzukizuna ukatzen du. </p>
fr: <p> La Marque du Domaine Public n’est pas un instrument juridique. </p> <p> Creative Commons n’est pas un cabinet d’avocats et ne fournit pas de service juridique. La distribution, l’affichage ou l’établissement d’un lien vers cette marque du domaine public ne constitue pas une relation avocat-client. </p> <p>Creative Commons ne vérifie le statut des droits d’auteur d’aucune œuvre marquée du domaine public. CC ne concède de garanties sur aucune œuvre ni sur son statut en termes de droits d’auteur dans toute juridiction et ne saurait être tenu pour responsable de toutes les utilisation faites de toute œuvre. </p>
gl: <p>A marca de dominio público non é un instrumento legal</p> <p>Creative Commons non é unha empresa xurídica e non fornece servizos legais nin consello. A distribución, presentación ou ligazóns con esta marca de dominio público non crea ningunha vinculación avogado-cliente</p> <p> Creative Commons non comprobou o estatus de calquera traballo ao que se lle aplique esta marca. CC non ofrece garantía sobre calquera traballo ou o seu status dos seus dereitos de autor de calquera xurisdición e rexeita toda reclamación de responsabilidade para calquera uso de calquera obra.</p>
hr: <p> Oznaka javnog dobra nije pravni instrument. </p> <p>Creative Commons nije odvjetnički ured i ne pruža pravne usluge. Distribuiranje Commons Deeda, njegovo, prikazivanje ili postavljanje linka na njega ne konstituira odnos pravnog zastupanja.</p> <p> Creative Commons ne provjerava autorskopravni status bilo kojeg djela na koje je stavljena ova oznaka. CC ne daje nikakva jamstva u pogledu djela ili njegovog autorskopravnog statusa u bilo kojem pravnom sustavu i odriče se svake odgovornosti vezane uz bilo kakvo korištenje djela.</p>
id: <p> Tanda Domain Publik bukan sebuah instrumen hukum. </p> <p> Creative Commons bukanlah suatu firma hukum dan tidak memberikan layanan hukum. Menyebarluaskan, memperlihatkan, atau mengaitkan Tanda Domain Publik tidak menyebabkan munculnya suatu hubungan pengacara-klien. </p> <p> Creative Commons tidak melakukan verifikasi status hak cipta dari ciptaan yang dilekatkan tanda ini. CC tidak memberikan jaminan apapun terhadap setiap ciptaan atau status hak ciptanya pada yurisdiksi manapun, dan tidak bertanggung jawab atas penggunaan apapun dari setiap ciptaan. </p>
ja: <p>パブリック・ドメイン・マークは法律上の契約文書などではありません。</p> <p>クリエイティブ・コモンズは法律事務所ではなく、法律業務や法的アドバイスを提供するものではありません。 このパブリック・ドメイン・マークの配布、表示、このマークへのリンクなどは、法律家と依頼者の関係性を形成するものではありません。</p><p>クリエイティブ・コモンズは、マークが適用されているいかなる作品の著作権のステータスも確認していません。クリエイティブ・コモンズは、CCはいかなる作品や作品のいかなる管轄地における著作権のステータスについても、何の保証も行わず、いかなる作品についても全ての利用についていかなる責任も負いません。</p>
ms: <p> Penandaan Domain Awam bukan sebuah instrumen undang-undang. </p> <p> Creative Commons juga bukan sebuah firma guaman dan tidak menawarkan khidmat nasihat perundangan. Pengedaran, pameran, atau pemautan ke Penandaan Domain Awam ini tidak mewujudkan hubungan peguam cara dan anak guam. </p> <p> Creative Commons tidak mengesahkan status hak cipta apa-apa karya yang menggunakan tanda ini. CC tidak memberi sebarang jaminan mengenai sebarang karya atau status hakcipta di mana-mana bidang kuasa, dan menolak sebarang liabiliti untuk semua penggunaan mana-mana karya.</p>
nl: <p>Het Public Domain Mark is geen juridisch instrument.</p><p>Creative Commons is geen advocatenpraktijk en verleent geen juridische diensten of advies. Het verspreiden, weergeven, of verwijzen naar deze Public Domain Mark schept geen advocaat-cliëntrelatie.</p><p>Creative Commons heeft de auteursrechtelijke status van werken waarop deze markering is toegepast niet geverifieerd. CC geeft geen vrijwaringen met betrekking tot werken of hun auteursrechtelijke status in enige jurisdictie, en sluit alle aansprakelijkheid uit voor ieder gebruik van elk werk.</p>
pl: <p> Oznaczenie Domeny Publicznej nie jest instrumentem prawnym. </p> <p> Creative Commons nie jest kancelarią prawną i nie świadczy usług ani porad prawnych. Rozpowszechnianie, wyświetlanie lub odsyłanie do tego Oznaczenia Domeny Publicznej nie tworczy stosunku zaufania w rodzaju stosunku pomiędzy prawnikiem a jego klientem. </p> <p> Creative Commons nie zweryfikowało statusu prawnoautorskiego żadnego utworu, do którego zastosowano to oznaczenie. CC nie udziela żadnych gwarancji do utworu ani jego statusu prawnoautorskiego w jakimkolwiek stanie prawnym i wyłącza wszelką odpowiedzialność za wszelkie korzystanie z jakiegokolwiek utworu. </p>
pt: <p> A Marcação de Domínio Público não é um instrumento legal. </p> <p> A Creative Commons não é um escritório de advogados e não presta serviços jurídicos nem aconselhamento jurídico. A distribuição desta Marcação de Domínio Público, a sua apresentação ou a inclusão de links para ela não leva ao surgimento de uma relação cliente-advogado.</p> <p>A Creative Commons não verificou a situação dos direitos de autor de nenhum trabalho ao qual esta marcação tenha sido aplicada. A Creative Commons não presta quaisquer garantias acerca de nenhum trabalho nem da situação dos seus direitos de autor e direitos conexos em nenhuma jurisdição, nem aceita qualquer responsabilidade por quaisquer usos de nenhum trabalho. </p>
pt_br: <p> A Marca de Domínio Público não é um instrumento legal. </p> <p> A Creative Commons não é um escritório de advogados e não presta serviços jurídicos nem aconselhamento jurídico. Distribuir, exibir ou criar um link para esta Marca de Domínio Público não leva ao surgimento de uma relação advogado-cliente.</p> <p>A Creative Commons não verificou a situação dos direitos de autor e dos direitos conexos de nenhum trabalho ao qual esta marca tenha sido aplicada. A Creative Commons não presta quaisquer garantias acerca de nenhum trabalho nem da situação dos seus direitos de autor e direitos conexos em nenhuma jurisdição, nem aceita qualquer responsabilidade por quaisquer usos de nenhum trabalho. </p>
ro: <p> Marca Domeniului Public nu este un instrument legal. </p><p> Creative Commons nu este o firmă de avocatură și nu oferă servicii legale ori consiliere. Distribuirea, afișarea, ori corelarea cu această Marcă a Domeniului Public nu crează o relație avocat-client. </p> <p> Creative Commons nu acordă nicio garanție statutului drepturile de autor ale nici unei opere asupra căreia este aplicată această marcă. CC nu acorda nicio garantie pentru nici o lucrare sau statutul drepturilor de autor în nici o jurisdicție și renunță la posibilitatea de a fi trași la răspundere pentru toate utilizările oricărei lucări.
ru: <p> Public Domain Mark не является юридическим инструментом. </p> <p> Creative Commons не является юридической компанией и не предоставляет юридические услуги и консультации. Распространение, отображение или ссылка на инструмент Public Domain Mark не создает отношений вида юрист-клиент. </p> <p> Creative Commons не выполняет проверку статуса любого из произведений, которому была присвоена такая пометка. CC не даёт никаких гарантий по использованию любого произведения, либо его лицензионного статуса под любой юрисдикцией, и отрицает любые обязательства по какому-либо использованию любого произведения. </p>
sl: <p>Oznaka javne domene ni pravno orodje</p><p>Creative Commons ni odvetniška pisarna in ne ponuja pravnih storitev ali nasvetov. Razširjanje, priobčitev javnosti ali povezovanje na to Oznako javne domene ne ustvarja razmerja odvetnik – stranka.</p><p>Creative Commons ni preveril avtorsko-pravni status nobenega dela, ki je bil označen s to oznako. CC ne daje nikakršnih jamstev glede nobenega dela ali avtorsko-pravnega statusa le-tega v nobeni jurisdikciji in ne odgovarja za nobeno škodo, ki bi nastala zaradi kakršnekoli uporabe kateregakoli dela.</p>
sr_latn: <p> Oznaka Javni domen nije pravni instrument. </p> <p> Creative Commons nije advokatska kancelarija i ne pruža pravne usluge ili savete. Distribuiranje, predstavljanje, ili link ka Oznaci Javni domen ne uspostavlja pravni odnos. </p> <p> Creative Commons ne potvrđuje autorskopravni status nekog dela na koje je ova oznaka primenjena. CC ne daje jemstva o nekom delu ili njegovom autorskopravnom statusu u nekoj jurisdikciji i odriče se svake odgovornosti za svako korišćenje nekog dela. </p>
sv: <p> Public domain-märket är inte ett juridiskt instrument. </p> <p> Creative Commons är inte en advokatbyrå eller juridisk byrå och tillhandahåller inte juridiska tjänster eller råd. Att distribuera, visa eller länka till public domain-märket leder inte till ett klientförhållande. </p> <p> Creative Commons har inte verifierat den upphovsrättsliga statusen för de verk som märkts med detta märke. CC ger inga garantier angående något verk eller dess upphovsrättsliga status i någon jurisdiktion och friskriver sig från allt ansvar för all användning av verket. </p>
tr: <p> Kamu Malı İşareti yasal bir araç değildir. </p> <p> Creative Commons hukuk firması değildir ve hukuki danışmanlık sağlamaz. Kamu Malı İşaretinin dağıtımı, gösterilmesi, ya da linklenmesi avukat-müvekkil ilişkisi yaratmaz.</p> <p> Creative Commons işaretlerin uygulandığı eserlerin telif hakkı statüsünü onaylamaz. CC herhangi bir yasal yetki alanında eseri ve eserin statüsünü garantilemez, eserin kullanımına dair tüm sorumluluğu reddeder. </p>
uk: <p> Позначення Суспільного Надбання не є правовим інструментом. </p> <p> Creative Commons не є юридичною компанією і не недає юридичних послуг чи консультацій. Розповсюдження, показ або посилання на це Позначення Суспільного Надбання не створює відносин з приводу надання юридичних послуг. </p> <p> Creative Commons не перевіряла дійсний правовий статус творів, до яких застосовано це позначення. CC не надає гарантій стосовно будь-якого твору чи стану його авторськоправової охорони в будь-якій країні, і не несе жодної відповідальності у зв'язку з будь-яким використанням твору. </p>
zh: <p>公共领域标识不是法律工具。 </p> <p> 知识共享组织不是律师事务所，不提供法律服务或建议。分发、展示、链接公共领域标识不会产生律师和客户的服务关系。</p> <p> 展示共享组织没有确认该标识适用的任何作品的版权状况。CC不对任何司法管辖区的任何作品或其版权状况提供担保，也不承担任何使用作品的法律责任。</p>
zh_tw: <p>公眾領域標章並非一份法律文件。</p><p>創用CC不是法律事務所，亦不提供法律服務與建議。散布、展示或連結到本公眾領域標章並不產生律師和客戶的關係。</p><p>創用CC並未對適用公眾領域標章之作品，進行著作權利狀態的驗證。創用CC對任何著作或其著作權利狀態在各個司法管轄領域下的認定，不負擔保之責，並免除所有使用行為於任何作品上產生的所有責任。</p>

source: Use this tool to mark other public domain works.
bn: অন্যান্য পাবলিক ডোমেইন কাজগুলি চিহ্নিত করার জন্য এই সরঞ্জামটি ব্যবহার করুন।
ca: Utilitzeu aquesta eina per indicar altres obres del domini públic.
da: Brug dette værktøj til at markere andre public domain-værker.
de: Verwenden Sie dieses Werkzeug, um andere gemeinfreie Werke oder Inhalte zu kennzeichnen.
es: Use esta herramienta para etiquetar otras obras del dominio público
es_es: Utilice esta herramienta para marcar otras obras de dominio público.
eu: Erabili tresna hau domeinu publikoko beste lan batzuk markatzeko.
fa: استفاده از این ابزار برای مشخص کردن آثار دسترسی عمومی.
fr: Utiliser cet outil pour marquer d’autres œuvres du domaine public
gl: Utilice este instrumento para marcar outras obras de dominio público.
hr: Koristite ovaj pravni instrument da biste označili druga djela koja su javno dobro.
hu: Használd ezt az eszközt más közkincsnek minősülő alkotások megjelölésére.
id: Gunakan alat ini untuk menandakan ciptaan domain publik lainnya.
ja: 他のパブリック・ドメイン作品にマークをつけるには、このツールをご利用下さい。
ms: Gunakan alat ini untuk menanda karya-karya domain awam lain.
nl: Gebruik deze tool om andere publieke domein werken te markeren.
pl: Użyj tego narzędzia, aby oznaczyć inne utwory w domenie publicznej.
pt: Use este instrumento para marcar outros trabalhos no domínio público.
pt_br: Use este instrumento para sinalizar outros trabalhos no domínio público.
ro: Folosește această licență pentru a marca alte opere ce aparțin domeniului public.
ru: Используйте этот инструмент для пометки других произведений, находящихся в общественном достоянии.
sl: Uporabite to orodje za označbo drugih del v javni domeni.
sr_latn: Upotrebite ovaj instrument za označavanje drugih dela javnog domena.
sv: Använd detta verktyg för att märka andra public domain-verk.
tr: Bu aracı telif hakkı olmayan eserleri işaretlemek için kullanın.
uk: Скористайтесь цим інструментом щоб позначити інші твори з суспільного надбання.
zh: 使用本工具标注其他公共领域作品。
zh_tw: 使用此工具標示其他公眾領域作品。
