Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Argentina
bn: আর্জেন্টিনা
de: Argentinien
fa: آرژانتین
fr: Argentine
fy: Argentynje
gl: A Arxentina
he: ארגנטינה
hu: Argentína
ja: アルゼンチン
nl: Argentinië
pl: Argentyna
ru: Аргентина
tr: Arjantin
uk: Аргентина
zh: 阿根廷
zh_tw: 阿根廷

source: Austria
bn: অস্ট্রিয়া
ca: Àustria
da: Østrig
de: Österreich
fa: اتریش
fr: Autriche
fy: Eastenryk
he: אוסטריה
hr: Austrija
hu: Ausztria
ja: オーストリア
nl: Oostenrijk
pt: Áustria
pt_br: Áustria
ru: Австрия
sl: Avstrija
sr_latn: Austrija
sv: Österrike
tr: Avusturya
uk: Австрія
zh: 奥地利
zh_tw: 奧地利

source: Australia
bn: অস্ট্রেলিয়া
ca: Austràlia
da: Australien
de: Australien
fa: استرالیا
fr: Australie
fy: Austraalje
he: אוסטרליה
hr: Australija
hu: Ausztrália
ja: オーストラリア
nl: Australië
pt: Austrália
pt_br: Austrália
ru: Австралия
sl: Avstralija
sr_latn: Australija
sv: Australien
tr: Avustralya
uk: Австралія
zh: 澳大利亚
zh_tw: 澳大利亞

source: Belgium
bn: বেলজিয়াম
ca: Bèlgica
da: Belgien
de: Belgien
es: Bélgica
es_es: Bélgica
eu: Belgika
fa: بلژیک
fr: Belgique
fy: Belgje
gl: Bélxica
he: בלגיה
hr: Belgija
id: Belgia
ja: ベルギー
nl: België
pl: Belgia
pt: Bélgica
pt_br: Bélgica
ro: Belgia
ru: Бельгия
sl: Belgija
sr_latn: Belgija
sv: Belgien
tr: Belçika
uk: Бельгія
zh: 比利时
zh_tw: 比利時

source: Bulgaria
bn: বুলগেরিয়া
ca: Bulgària
da: Bulgarien
de: Bulgarien
fa: بلغارستان
fr: Bulgarie
fy: Bulgarije
he: בולגריה
hr: Bugarska
hu: Bulgária
ja: ブルガリア
nl: Bulgarije
pl: Bułgaria
pt: Bulgária
pt_br: Bulgária
ru: Болгария
sl: Bolgarija
sr_latn: Bugarska
sv: Bulgarien
tr: Bulgaristan
uk: Болгарія
zh: 保加利亚
zh_tw: 保加利亞

source: Brazil
bn: ব্রাজিল
ca: Brasil
da: Brasilien
de: Brasilien
es: Brasil
es_es: Brasil
eu: Brasil
fa: برزیل
fr: Brésil
fy: Brazylje
gl: Brasil
he: ברזיל
hu: Brazília
id: Brasil
ja: ブラジル
ms: Brasil
nl: Brazilië
pl: Brazylia
pt: Brasil
pt_br: Brasil
ro: Brazilia
ru: Бразилия
sl: Brazilija
sv: Brasilien
tr: Brezilya
uk: Бразилія
zh: 巴西
zh_tw: 巴西

source: Canada
bn: কানাডা
ca: Canadà
de: Kanada
es: Canadá
es_es: Canadá
eu: Kanada
fa: کانادا
fy: Kanada
gl: Canadá
he: קנדה
hr: Kanada
hu: Kanada
id: Kanada
ja: カナダ
ms: Kanada
pl: Kanada
pt: Canadá
pt_br: Canadá
ru: Канада
sl: Kanada
sr_latn: Kanada
sv: Kanada
tr: Kanada
uk: Канада
zh: 加拿大
zh_tw: 加拿大

source: Switzerland
bn: সুইজারল্যান্ড
ca: Suïssa
da: Schweiz
de: Schweiz
es: Suiza
es_es: Suiza
eu: Suitza
fa: سویس
fr: Suisse
fy: Switserlân
gl: Suíza
he: שוויץ
hr: Švicarska
hu: Svájc
id: Swiss
ja: スイス
nl: Zwitserland
pl: Szwajcaria
pt: Suíça
pt_br: Suíça
ro: Elveţia
ru: Швейцария
sl: Švica
sr_latn: Švajcarska
sv: Schweiz
tr: İsviçre
uk: Швейцарія
zh: 瑞士
zh_tw: 瑞士

source: Chile
bn: চিলি
ca: Xile
eu: Txile
fa: شیلی
fr: Chili
fy: Sily
he: צ׳ילה
hr: Čile
id: Chili
ja: チリ
nl: Chili
ru: Чили
sl: Čile
sr_latn: Čile
tr: Şili
uk: Чилі
zh: 智利
zh_tw: 智利

source: China Mainland
bn: চীন মূল ভূখণ্ড
ca: Xina
da: Kina
de: Volksrepublik China
es: China continental
es_es: China
eu: Txina
fa: چین سرزمین اصلی
fr: Chine continentale
fy: Sina Fêstelân
gl: China continental
he: סין
hr: Kina
hu: Kína
id: Cina Daratan
ja: 中華人民共和国
ms: Tanah Besar Cina
nl: China (vasteland)
pl: Chiny
pt: China Continental
pt_br: China Continental
ro: China continentală
ru: Континентальный Китай (КНР)
sl: Kitajska
sr_latn: Kina
sv: Kina
tr: Çin
uk: Континентальний Китай
zh: 中国大陆
zh_tw: 中國大陸

source: Colombia
bn: কলম্বিয়া
ca: Colòmbia
da: Columbia
de: Kolumbien
eu: Kolonbia
fa: کلمبیا
fr: Colombie
fy: Kolombia
he: קולומביה
hr: Kolumbija
hu: Kolumbia
id: Kolombia
ja: コロンビア
ms: Republik Colombia
pl: Kolumbia
pt: Colômbia
pt_br: Colômbia
ru: Колумбия
sl: Kolumbija
sr_latn: Kolumbija
sv: Columbia
tr: Kolombiya
uk: Колумбія
zh: 哥伦比亚
zh_tw: 哥倫比亞

source: Costa Rica
bn: কোস্টা রিকা
fa: کاستاریکا
fy: Kosta Rika
he: קוסטה ריקה
id: Kosta Rika
ja: コスタ・リカ
ms: Bahasa Sepanyol Costa Rica
pl: Kostaryka
ru: Коста-Рика
sl: Kostarika
sr_latn: Kostarika
tr: Kosta Rika
uk: Коста-Ріка
zh: 哥斯达黎加
zh_tw: 哥斯大黎加

source: Czech Republic
bn: চেক প্রজাতন্ত্র
ca: República Txeca
da: Tjekkiet
de: Tschechische Republik
es: República Checa
es_es: República Checa
eu: Txekiar Errepublika
fa: جمهوری چک
fr: République Tchèque
fy: Tsjechyske Republyk
gl: República Checa
he: צ׳כיה
hr: Češka
hu: Cseh Köztársaság
id: Republik Ceko
ja: チェコ共和国
ms: Republik Czeck
nl: Tjechië
pl: Czechy
pt: República Checa
pt_br: República Tcheca
ro: Cehia
ru: Чехия
sl: Češka
sr_latn: Češka
sv: Tjeckien
tr: Çek Cumhuriyeti
uk: Чеська Республіка
zh: 捷克共和国
zh_tw: 捷克

source: Germany
bn: জার্মানি
ca: Alemanya
da: Tyskland
de: Deutschland
es: Alemania
es_es: Alemania
eu: Alemania
fa: آلمان
fr: Allemagne
fy: Dútslân
gl: A Alemaña
he: גרמניה
hr: Njemačka
hu: Németország
id: Jerman
ja: ドイツ
ms: Jerman
nl: Duitsland
pl: Niemcy
pt: Alemanha
pt_br: Alemanha
ro: Germania
ru: Германия
sl: Nemčija
sr_latn: Nemačka
sv: Tyskland
tr: Almanya
uk: Німеччина
zh: 德国
zh_tw: 德國

source: Denmark
bn: ডেনমার্ক
ca: Dinamarca
da: Danmark
de: Dänemark
es: Dinamarca
es_es: Dinamarca
eu: Danimarka
fa: دانمارک
fr: Danemark
fy: Denemark
gl: Dinamarca
he: דנמרק
hr: Danska
hu: Dánia
ja: デンマーク
nl: Denemarken
pl: Dania
pt: Dinamarca
pt_br: Dinamarca
ro: Danemarca
ru: Дания
sl: Danska
sr_latn: Danska
sv: Danmark
tr: Danimarka
uk: Данія
zh: 丹麦
zh_tw: 丹麥

source: Ecuador
bn: ইকুয়েডর
ca: Equador
eu: Ekuador
fa: اکوادور
fr: Équateur
fy: Ekwador
he: אקוודור
hr: Ekvador
id: Ekuador
ja: エクアドル
pl: Ekwador
pt: Equador
pt_br: Equador
ru: Эквадор
sl: Ekvador
sr_latn: Ekvador
tr: Ekvador
uk: Еквадор
zh: 厄瓜多尔
zh_tw: 厄瓜多爾

source: Estonia
bn: এস্তোনিয়া
ca: Estònia
da: Estland
de: Estland
fa: استونی
fr: Estonie
fy: Estlân
he: אסטוניה
hr: Estonija
hu: Észtország
ja: エストニア
nl: Estland
pt: Estónia
pt_br: Estônia
ru: Эстония
sl: Estonija
sr_latn: Estonija
sv: Estland
tr: Estonya
uk: Естонія
zh: 爱沙尼亚
zh_tw: 愛沙尼亞

source: Egypt
bn: মিশর
ca: Egipte
da: Egypten
de: Ägypten
es: Egipto
es_es: Egipto
eu: Egipto
fa: مصر
fr: Egypte
fy: Egypte
gl: Exipto
he: מצרים
hr: Egipt
hu: Egyiptom
id: Mesir
ja: エジプト
ms: Mesir
nl: Egypte
pl: Egipt
pt_br: Egito
ro: Egipt
ru: Египет
sl: Egipt
sr_latn: Egipat
sv: Egypten
tr: Mısır
uk: Єгипет
zh: 埃及
zh_tw: 埃及

source: Spain
bn: স্পেন
ca: Espanya
da: Spanien
de: Spanien
es: España
es_es: España
eu: Espainia
fa: اسپانیا
fr: Espagne
fy: Spanje
gl: España
he: ספרד
hr: Španjolska
hu: Spanyolország
id: Spanyol
ja: スペイン
ms: Sepanyol
nl: Spanje
pl: Hiszpania
pt: Espanha
pt_br: Espanha
ro: Spania
ru: Испания
sl: Španija
sr_latn: Španija
sv: Spanien
tr: İspanya
uk: Іспанія
zh: 西班牙
zh_tw: 西班牙

source: Catalonia
bn: কাতালোনিয়া
ca: Catalunya
da: Catalonien
de: Katalonien
es: Cataluña
es_es: Cataluña
eu: Katalunia
fa: کاتالونیا
fr: Catalogne
fy: Kataloanje
gl: Cataluña
he: קטלוניה
hr: Katalonija
hu: Katalónia
id: Katalunya
ja: カタロニア
ms: Katalonia
nl: Catalonië
pl: Katalonia
pt: Catalunha
pt_br: Catalunha
ro: Catalunia
ru: Каталония
sl: Katalonija
sr_latn: Katalonija
sv: Katalonien
tr: Katalonya
uk: Каталонія
zh: 加泰罗尼亚
zh_tw: 加泰隆尼亞

source: Finland
bn: ফিনল্যান্ড
ca: Finlàndia
de: Finnland
es: Finlandia
es_es: Finlandia
eu: Finlandia
fa: فنلاند
fr: Finlande
fy: Finlân
gl: Finlandia
he: פינלנד
hr: Finska
hu: Finnország
id: Finlandia
ja: フィンランド
pl: Finlandia
pt: Finlândia
pt_br: Finlândia
ro: Finlanda
ru: Финляндия
sl: Finska
sr_latn: Finska
tr: Finlandiya
uk: Фінляндія
zh: 芬兰
zh_tw: 芬蘭

source: France
bn: ফ্রান্স
ca: França
da: Frankrig
de: Frankreich
es: Francia
es_es: Francia
eu: Frantzia
fa: فرانسه
fy: Frankryk
gl: Francia
he: צרפת
hr: Francuska
hu: Franciaország
id: Perancis
ja: フランス
ms: Perancis
nl: Frankrijk
pl: Francja
pt: França
pt_br: França
ro: Franţa
ru: Франция
sl: Francija
sr_latn: Francuska
sv: Frankrike
tr: Fransa
uk: Франція
zh: 法国
zh_tw: 法國

source: Greece
bn: গ্রিস
ca: Grècia
da: Grækenland
de: Griechenland
es: Grecia
es_es: Grecia
eu: Grezia
fa: یونان
fr: Grèce
fy: Grikelân
gl: Grecia
he: יוון
hr: Grčka
hu: Görögország
id: Yunani
ja: ギリシャ
nl: Griekenland
pl: Grecja
pt: Grécia
pt_br: Grécia
ro: Grecia
ru: Греция
sl: Grčija
sr_latn: Grčka
sv: Grekland
tr: Yunanistan
uk: Греція
zh: 希腊
zh_tw: 希臘

source: Guatemala
bn: গুয়াতেমালা
fa: گواتمالا
fy: Gûatemala
he: גואטמלה
ja: ガテマラ
ms: Bahasa Sepanyol (Guatemala)
pl: Gwatemala
ru: Гватемала
sr_latn: Gvatemala
uk: Гватемала
zh: 危地马拉
zh_tw: 瓜地馬拉

source: Hong Kong
bn: হংকং
fa: هنگ کنگ
he: הונג קונג
ja: 香港
ru: Гонконг
uk: Гонконг
zh: 香港
zh_tw: 香港

source: Croatia
bn: ক্রোয়েশিয়া
ca: Croàcia
da: Kroatien
de: Kroatien
es: Croacia
es_es: Croacia
eu: Kroazia
fa: کرواسی
fr: Croatie
fy: Kroaasje
gl: Croacia
he: קרואטיה
hr: Hrvatska
hu: Horvátország
id: Kroasia
ja: クロアチア
ms: Kroatia
nl: Kroatië
pl: Chorwacja
pt: Croácia
pt_br: Croácia
ro: Croaţia
ru: Хорватия
sl: Hrvaška
sr_latn: Hrvatska
sv: Kroatien
tr: Hırvatistan
uk: Хорватія
zh: 克罗地亚
zh_tw: 克羅埃西亞

source: Hungary
bn: হাঙ্গেরী
ca: Hongria
da: Ungarn
de: Ungarn
es: Hungría
es_es: Hungría
eu: Hungaria
fa: مجارستان
fr: Hongrie
fy: Hongarije
gl: Hungría
he: הונגריה
hr: Mađarska
hu: Magyarország
id: Hongaria
ja: ハンガリー
nl: Hongarije
pl: Węgry
pt: Hungria
pt_br: Hungria
ro: Ungaria
ru: Венгрия
sl: Madžarska
sr_latn: Madjarska
sv: Ungern
tr: Macaristan
uk: Угорщина
zh: 匈牙利
zh_tw: 匈牙利

source: Ireland
bn: আয়ারল্যান্ড
ca: Irlanda
da: Irland
de: Irland
es: Irlanda
es_es: Irlanda
eu: Irlanda
fa: ایرلند
fr: Irlande
fy: Ierlân
gl: Irlanda
he: אירלנד
hr: Irska
hu: Írország
id: Irlandia
ja: アイルランド
nl: Ierland
pl: Irlandia
pt: Irlanda
pt_br: Irlanda
ro: Irlanda
ru: Ирландия
sl: Irska
sr_latn: Irska
sv: Irland
tr: İrlanda
uk: Ірландія
zh: 爱尔兰
zh_tw: 愛爾蘭

source: Israel
bn: ইসরায়েল
fa: اسرائيل
fr: Israël
he: ישראל
hr: Izrael
hu: Izrael
ja: イスラエル
ms: Isreal
nl: Israël
pl: Izrael
ru: Израиль
sl: Izrael
sr_latn: Izrael
tr: İsrail
uk: Ізраїль
zh: 以色列
zh_tw: 以色列

source: IGO
bn: আইজিও
ca: Organització Intergovernamental
es: Organizaciones intergubernamentales
es_es: Organizaciones intergubernamentales
eu: Gobernu arteko erakundeak
fr: Organisations Internationales
fy: yntergûvernemintele organisaasje
he: ארגון ממשלתי בינלאומי
hr: međuvladina organizacija
hu: Nemzetközi szervezet
id: Organisasi Antarpemerintah
nl: Intergouvernementele organisatie (IGO)
pt_br: OIG
ro: OIG
ru: Межправительственная организация
sl: Mednarodna organizacija
sv: Mellanstatlig organisation
uk: міжурядова організація
zh: 政府间组织
zh_tw: 國際政府組織

source: India
bn: ভারত
ca: Índia
da: Indien
de: Indien
fa: هندوستان
fr: Inde
fy: Yndia
he: הודו
hr: Indija
ja: インド
pl: Indie
pt: Índia
pt_br: Índia
ru: Индия
sl: Indija
sr_latn: Indija
sv: Indien
tr: Hindistan
uk: Індія
zh: 印度
zh_tw: 印度

source: Italy
bn: ইতালি
ca: Itàlia
da: Italien
de: Italien
es: Italia
es_es: Italia
eu: Italia
fa: ایتالیا
fr: Italie
fy: Itaalje
gl: Italia
he: איטליה
hr: Italija
hu: Olaszország
id: Italia
ja: イタリア
ms: Itali
nl: Italië
pl: Włochy
pt: Itália
pt_br: Itália
ro: Italia
ru: Италия
sl: Italija
sr_latn: Italija
sv: Italien
tr: İtalya
uk: Італія
zh: 意大利
zh_tw: 義大利

source: Jordan
bn: জর্ডান
ca: Jordània
de: Jordanien
es: Jordania
es_es: Jordania
eu: Jordania
fa: اردن
fr: Jordanie
fy: Jordaanje
gl: Xordania
he: ירדן
hu: Jordánia
id: Yordania
ja: ヨルダン
nl: Jordanië
pl: Jordania
pt: Jordânia
pt_br: Jordânia
ro: Iordania
ru: Иордания
sl: Jordanija
sv: Jordanien
tr: Ürdün
uk: Йорданія
zh: 约旦
zh_tw: 約旦

source: Japan
bn: জাপান
ca: Japó
es: Japón
es_es: Japón
eu: Japonia
fa: ژاپن
fr: Japon
gl: Xapón
he: יפן
hu: Japán
id: Jepang
ja: 日本
ms: Jepun
pl: Japonia
pt: Japão
pt_br: Japão
ro: Japonia
ru: Япония
sl: Japonska
tr: Japonya
uk: Японія
zh: 日本
zh_tw: 日本

source: South Korea
bn: দক্ষিণ কোরিয়া
ca: Corea del Sud
da: Sydkorea
de: Süd-Korea
es: Corea del Sur
es_es: Corea del Sur
eu: Hego Korea
fa: کره جنوبی
fr: Corée du Sud
fy: Súd-Koreä
gl: Corea do Sur
he: דרום קוריאה
hr: Južna Koreja
hu: Dél-Korea
id: Korea Selatan
ja: 大韓民国
ms: Korea Selatan
nl: Zuid Korea
pl: Korea Południowa
pt: Coreia do Sul
pt_br: Coreia do Sul
ro: Coreea de Sud
ru: Южная Корея
sl: Južna Koreja
sr_latn: Južna Koreja
sv: Sydkorea
tr: Güney Kore
uk: Південна Корея
zh: 韩国
zh_tw: 南韓

source: Luxembourg
bn: লুক্সেমবার্গ
ca: Luxemburg
de: Luxemburg
es: Luxemburgo
es_es: Luxemburgo
eu: Luxenburgo
fa: لوکزامبورگ
fy: Lúksemboarch
gl: Luxemburgo
he: לוקסמבורג
hr: Luksemburg
hu: Luxemburg
id: Luksemburg
ja: ルクセンブルグ
nl: Luxemburg
pl: Luksemburg
pt: Luxemburgo
pt_br: Luxemburgo
ro: Luxemburg
ru: Люксембург
sl: Luksemburg
sr_latn: Luksemburg
sv: Luxemburg
tr: Lüksemburg
uk: Люксембург
zh: 卢森堡
zh_tw: 盧森堡

source: Macedonia
bn: ম্যাসেডোনিয়া
ca: Macedònia
da: Makedonien
de: Mazedonien
eu: Mazedonia
fa: مقدونیه
fr: Macédoine
fy: Masedoanje
he: מקדוניה
hr: Makedonija
hu: Macedónia
id: Makedonia
ja: マセドニア
nl: Macedonië
pt: Macedónia
pt_br: Macedônia
ru: Македония
sl: Makedonija
sr_latn: Makedonija
sv: Makedonien
tr: Makedonya
uk: Македонія
zh: 马其顿
zh_tw: 馬其頓

source: Malta
bn: মাল্টা
fa: جزیره مالت
fr: Malte
he: מאלטה
hu: Málta
ja: マルタ
ru: Мальта
uk: Мальта
zh: 马耳他
zh_tw: 馬爾他

source: Mexico
bn: মেক্সিকো
ca: Mèxic
de: Mexiko
es: México
es_es: México
eu: Mexiko
fa: مکزیک
fr: Mexique
fy: Meksiko
gl: México
he: מקסיקו
hr: Meksiko
hu: Mexikó
id: Meksiko
ja: メキシコ
pl: Meksyk
pt: México
pt_br: México
ro: Mexic
ru: Мексика
sl: Mehika
sr_latn: Meksiko
sv: Mexiko
tr: Meksika
uk: Мексика
zh: 墨西哥
zh_tw: 墨西哥

source: Malaysia
bn: মালয়েশিয়া
ca: Malàisia
es: Malasia
es_es: Malasia
fa: مالزی
fr: Malaisie
fy: Maleizje
gl: Malaisia
he: מלזיה
hr: Malezija
hu: Malajzia
ja: マレーシア
nl: Maleisië
pl: Malezja
pt: Malásia
pt_br: Malásia
ro: Malaezia
ru: Малайзия
sl: Malezija
sr_latn: Malezija
tr: Malezya
uk: Малайзія
zh: 马来西亚
zh_tw: 馬來西亞

source: Nigeria
bn: নাইজেরিয়া
ca: Nigèria
fa: نیجریه
fr: Nigéria
fy: Nigearia
gl: Nixeria
he: ניגריה
hr: Nigerija
hu: Nigéria
ja: ナイジェリア
pt: Nigéria
pt_br: Nigéria
ru: Нигерия
sl: Nigerija
sr_latn: Nigerija
tr: Nijerya
uk: Нігерія
zh: 尼日利亚
zh_tw: 奈及利亞

source: Netherlands
bn: নেদারল্যান্ড
ca: Holanda
da: Holland
de: Niederlande
es: Países Bajos
es_es: Países Bajos
eu: Herbehereak
fa: هلند
fr: Pays-Bas
fy: Nederlân
gl: Holanda
he: הולנד
hr: Nizozemska
hu: Hollandia
id: Belanda
ja: オランダ
ms: Belanda
nl: Nederland
pl: Holandia
pt: Holanda
pt_br: Holanda
ro: Olanda
ru: Нидерланды
sl: Nizozemska
sr_latn: Holandija
sv: Nederländerna
tr: Hollanda
uk: Нідерланди
zh: 荷兰
zh_tw: 荷蘭

source: Norway
bn: নরওয়ে
ca: Noruega
da: Norge
de: Norwegen
es: Noruega
es_es: Noruega
eu: Norvegia
fa: نروژ
fr: Norvège
fy: Noarwegen
gl: Noruega
he: נורווגיה
hr: Norveška
hu: Norvégia
id: Norwegia
ja: ノルウェー
nl: Norwegen
pl: Norwegia
pt: Noruega
pt_br: Noruega
ro: Norvegia
ru: Норвегия
sr_latn: Norveška
sv: Norge
tr: Norveç
uk: Норвегія
zh: 挪威
zh_tw: 挪威

source: New Zealand
bn: নিউজিল্যান্ড
ca: Nova Zelanda
de: Neuseeland
es: Nueva Zelanda
es_es: Nueva Zelanda
eu: Zeelanda Berria
fa: نیوزیلند
fr: Nouvelle-Zélande
fy: Nij-Seelân
gl: Nova Zelandia
he: ניו זילנד
hr: Novi Zeland
hu: Új-Zéland
id: Selandia Baru
ja: ニュージーランド
nl: Nieuw Zeeland
pl: Nowa Zelandia
pt: Nova Zelândia
pt_br: Nova Zelândia
ro: Noua Zeelandă
ru: Новая Зеландия
sl: Nova Zelandija
sr_latn: Novi Zeland
sv: Nya Zeeland
tr: Yeni Zellanda
uk: Нова Зеландія
zh: 新西兰
zh_tw: 紐西蘭

source: Peru
bn: পেরু
ca: Perú
es: Perú
es_es: Perú
fa: پرو
fr: Pérou
fy: Perû
gl: Perú
he: פרו
ja: ペルー
ru: Перу
uk: Перу
zh: 秘鲁
zh_tw: 秘魯

source: Philippines
bn: ফিলিপাইন
ca: Filipines
da: Filippinerne
de: Philippinen
es: Filipinas
es_es: Filipinas
eu: Filipinak
fa: فیلیپین
fy: Filipinen
gl: Filipinas
he: פיליפינים
hr: Filipini
hu: Fülöp-szigetek
id: Filipina
ja: フィリピン
ms: Filipina
nl: Filipijnen
pl: Filipiny
pt: Filipinas
pt_br: Filipinas
ro: Filipine
ru: Филиппины
sl: Filipini
sr_latn: Filipini
sv: Filippinerna
tr: Filipinler
uk: Філіппіни
zh: 菲律宾
zh_tw: 菲律賓

source: Poland
bn: পোল্যান্ড
ca: Polònia
da: Polen
de: Polen
es: Polonia
es_es: Polonia
eu: Polonia
fa: لهستان
fr: Pologne
fy: Poalen
gl: Polonia
he: פולין
hr: Poljska
hu: Lengyelország
id: Polandia
ja: ポーランド
nl: Polen
pl: Polska
pt: Polónia
pt_br: Polônia
ro: Polonia
ru: Польша
sl: Poljska
sr_latn: Poljska
sv: Polen
tr: Polonya
uk: Польща
zh: 波兰
zh_tw: 波蘭

source: Puerto Rico
bn: পুয়ের্তো রিকো
fa: پورتو ریکو
fr: Porto Rico
fy: Porto Riko
gl: Porto Rico
he: פוארטו ריקו
id: Puerto Riko
ja: プエルトリコ
pl: Portoryko
pt: Porto Rico
pt_br: Porto Rico
ro: Porto Rico
ru: Пуэрто-Рико
sl: Portoriko
sr_latn: Portoriko
tr: Porto Riko
uk: Пуерто-Рико
zh: 波多黎各
zh_tw: 波多黎各

source: Portugal
bn: পর্তুগাল
fa: پرتغال
fy: Portegal
he: פורטוגל
hu: Portugália
ja: ポルトガル
pl: Portugalia
ro: Portugalia
ru: Португалия
sl: Portugalska
sr_latn: Portugalija
tr: Portekiz
uk: Португвлія
zh: 葡萄牙
zh_tw: 葡萄牙

source: Romania
bn: রোমানিয়া
da: Rumænien
de: Rumänien
es: Rumanía
es_es: Rumanía
eu: Errumania
fa: رومانی
fr: Roumanie
fy: Roemeenje
gl: Romanía
he: רומניה
hr: Rumunjska
hu: Románia
id: Rumania
ja: ルーマニア
nl: Roemenië
pl: Rumunia
pt: Roménia
pt_br: Romênia
ro: România
ru: Румыния
sl: Romunija
sr_latn: Rumunija
sv: Rumänien
tr: Romence
uk: Румунія
zh: 罗马尼亚
zh_tw: 羅馬尼亞

source: Serbia
bn: সাইবেরিয়া
ca: Sèrbia
da: Serbien
de: Serbien
fa: صربستان
fr: Serbie
fy: Servje
he: סרביה
hr: Srbija
hu: Szerbia
ja: セルビア
nl: Servië
pt: Sérvia
pt_br: Sérvia
ru: Сербия
sl: Srbija
sr_latn: Srbija
sv: Serbien
tr: Sırbistan
uk: Сербія
zh: 塞尔维亚
zh_tw: 塞爾維亞

source: UK: Scotland
bn: যুক্তরাজ্য: স্কটল্যান্ড
ca: Escòcia
da: Skotland
de: UK: Schottland
es: Reino Unido: Escocia
es_es: Escocia
eu: Erresuma Batua: Eskozia
fa: انگلستان : اسکاتلند
fr: Royaume-Uni : Ecosse
fy: FK: Skotlân
gl: RU: Escocia
he: סקוטלנד
hr: VB: Škotska
hu: UK: Skócia
id: Britania Raya: Skotlandia
ja: スコットランド（英）
nl: Schotland
pl: UK: Szkocja
pt: Reino Unido: Escócia
pt_br: Reino Unido: Escócia
ro: Marea Britanie: Scoţia
ru: Великобритания: Шотландия
sl: Združeno kraljestvo: Škotska
sr_latn: VB: Škotska
sv: UK: Skottland
tr: BK: İskoçya
uk: Великобританія: Шотландія
zh: 英国：苏格兰
zh_tw: 英國: 蘇格蘭

source: Sweden
bn: সুইডেন
ca: Suècia
da: Sverige
de: Schweden
es: Suecia
es_es: Suecia
eu: Suedia
fa: سوئد
fr: Suède
gl: Suecia
he: שוודיה
hr: Švedska
hu: Svédország
id: Swedia
ja: スエーデン
nl: Zweden
pl: Szwecja
pt: Suécia
pt_br: Suécia
ro: Suedia
ru: Швеция
sl: Švedska
sr_latn: Švedska
sv: Sverige
tr: İsveç
uk: Швеція
zh: 瑞典
zh_tw: 瑞典

source: Singapore
bn: সিঙ্গাপুর
ca: Singapur
de: Singapur
es: Singapur
es_es: Singapur
eu: Singapur
fa: سنگاپور
fr: Singapour
fy: Singapoer
gl: Singapur
he: סינגפור
hr: Singapur
hu: Szingapúr
id: Singapura
ja: シンガポール
ms: Singapura
pl: Singapur
pt: Singapura
pt_br: Singapura
ru: Сингапур
sl: Singapur
sr_latn: Singapur
tr: Singapur
uk: Сінгапур
zh: 新加坡
zh_tw: 新加坡

source: Slovenia
bn: স্লোভেনিয়া
ca: Eslovènia
da: Slovenien
de: Slowenien
es: Eslovenia
es_es: Eslovenia
eu: Eslovenia
fa: اسلوونی
fr: Slovénie
fy: Sloveenje
gl: Eslovenia
he: סלובניה
hr: Slovenija
hu: Szlovénia
ja: スロベニア
nl: Slovenië
pl: Słowenia
pt: Eslovénia
pt_br: Eslovênia
ru: Словения
sl: Slovenija
sr_latn: Slovenija
sv: Slovenien
tr: Slovenya
uk: Словенія
zh: 斯洛文尼亚
zh_tw: 斯洛維尼亞

source: Slovak Republic
bn: স্লোভাক প্রজাতন্ত্র
ca: Eslovàquia
da: Slovakiet
de: Slowakische Republik
es: Eslovaquia
es_es: Eslovaquia
eu: Eslovakia
fa: جمهوری اسلواکی
fr: République slovaque
fy: Slowaakske Republyk
gl: República Eslovaca
he: סלובקיה
hr: Slovačka
hu: Szlovák Köztársaság
id: Republik Slowakia
ja: スロバキア共和国
ms: Republik Slovak
nl: Slowakije
pl: Słowacja
pt: Eslováquia
pt_br: Eslováquia
ro: Slovacia
ru: Словакия
sl: Republika Slovaška
sr_latn: Republika Slovačka
sv: Slovakien
tr: Slovak Cumhuriyeti
uk: Словацька Республіка
zh: 斯洛伐克共和国
zh_tw: 斯洛伐克

source: Thailand
bn: থাইল্যান্ড
ca: Tailàndia
es: Tailandia
es_es: Tailandia
eu: Thailandia
fa: تایلند
fr: Thailande
fy: Tailân
gl: Tailandia
he: תאילנד
hr: Tajland
hu: Thaiföld
ja: タイ
pl: Tajlandia
pt: Tailândia
pt_br: Tailândia
ro: Thailanda
ru: Таиланд
sl: Tajska
sr_latn: Tajland
tr: Tayland
uk: Таїланд
zh: 泰国
zh_tw: 泰國

source: Taiwan
bn: তাইওয়ান
es: Taiwán
fa: تایوان
gl: Taiwán
he: טאיוואן
hr: Tajvan
hu: Tajvan
ja: 台湾（中華民国）
pl: Tajwan
ru: Тайвань
sl: Tajvan
sr_latn: Tajvan
tr: Tayvan
uk: Тайвань
zh: 台湾
zh_tw: 台灣

source: Ukraine
bn: ইউক্রেন
ca: Ucraïna
es: Ucrania
es_es: Ucrania
eu: Ukraina
fa: اوکراین
fy: Oekraïne
gl: Ucraína
he: אוקראינה
hr: Ukajina
hu: Ukrajna
id: Ukraina
ja: ウクライナ
nl: Oekraïne
pl: Ukraina
pt: Ucrânia
pt_br: Ucrânia
ro: Ucraina
ru: Украина
sl: Ukrajina
sr_latn: Ukrajina
sv: Ukraina
tr: Ukrayna
uk: Україна
zh: 乌克兰
zh_tw: 烏克蘭

source: Uganda
bn: উগান্ডা
fa: اوگادا
fr: Ouganda
he: אוגנדה
ja: ウガンダ
ru: Уганда
uk: Уганда
zh: 乌干达
zh_tw: 烏干達

source: UK: England & Wales
bn: যুক্তরাজ্য: ইংল্যান্ড ও ওয়েলস্‌
ca: Anglaterra i País de Gales
da: England og Wales
es: Reino Unido: Inglaterra y Gales
es_es: Inglaterra y País de Gales
eu: Erresuma Batua: Ingalaterra eta Gales
fa: انگلستان : انگلیس و ویلز
fr: Royaume-Uni : Angleterre & Pays de Galles
fy: FK: Ingelân & Wales
gl: RU: Inglaterra e País de Gales
he: הממלכה המאוחדת: אנגליה וויילס
hr: VB: Engleska i Wales
hu: UK: Anglia és Wales
id: Britania Raya: Inggris & Wales
ja: イングランド＆ウェールズ（英）
nl: Engeland & Wales
pl: UK: Anglia i Walia
pt: Reino Unido: Inglaterra e País de Gales
pt_br: Reino Unido: Inglaterra e País de Gales
ro: Marea Britanie: Anglia & Ţara Galilor
ru: Великобритания: Англия и Уэльс
sl: Združeno kraljestvo: Anglija in Wales
sr_latn: VB: Engleska i Vels
tr: UK: İngiltere & Galler
uk: Великобританія: Англія та Уельс
zh: 英国：英格兰和威尔士
zh_tw: 英國: 英格蘭及威爾斯

source: United States
bn: মার্কিন যুক্তরাষ্ট্র
ca: Estats Units d'Amèrica
da: USA
de: Vereinigte Staaten von Amerika
es: Estados Unidos de América
es_es: Estados Unidos
eu: Estatu Batuak
fa: ایالات متحده
fr: États-Unis
fy: Feriene Steaten
gl: Estados Unidos de Norteamérica
he: ארה״ב
hr: SAD
hu: Egyesült Államok
id: Amerika Serikat
ja: アメリカ合衆国
ms: Amerika Syarikat
nl: Verenigde Staten
pl: Stany Zjednoczone
pt: Estados Unidos
pt_br: Estados Unidos
ro: Statele Unite ale Americii
ru: США
sl: Združene države
sr_latn: SAD
sv: Förenta Staterna
tr: Birleşik Devletler
uk: Сполучені Штати
zh: 美国
zh_tw: 美國

source: Venezuela
bn: ভেনিজুয়েলা
ca: Veneçuela
fa: ونزوئلا
fr: Vénézuela
fy: Fenezuëla
he: ונצואלה
hr: Venecuela
ja: ベネズエラ
pl: Wenezuela
ru: Венесуэла
sr_latn: Venecuela
uk: Венесуела
zh: 委内瑞拉
zh_tw: 委內瑞拉

source: Vietnam
bn: ভিয়েতনাম
fa: ویتنام
fr: Viêt Nam
fy: Fjetnam
he: וייטנם
hr: Vijetnam
hu: Vietnám
ja: ベトナム
pl: wietnamski
pt: Vietname
pt_br: Vietnã
ru: Вьетнам
sr_latn: Vijetnam
uk: В'єтнам
zh: 越南
zh_tw: 越南

source: South Africa
bn: দক্ষিণ আফ্রিকা
ca: Sudàfrica
da: Sydafrika
de: Südafrika
es: Sudáfrica
es_es: Suráfrica
eu: Hegoafrika
fa: آفریقای جنوبی
fr: Afrique du Sud
fy: Súd-Afrika
gl: Sudáfrica
he: דרום אפריקה
hr: Južna Afrika
hu: Dél-Afrika
id: Afrika Selatan
ja: 南アフリカ
ms: Afrika Selatan
nl: Zuid-Afrika
pl: Południowa Afryka
pt: África do Sul
pt_br: África do Sul
ro: Africa de Sud
ru: ЮАР
sl: Južnoafriška Republika
sr_latn: Južna Afrika
sv: Sydafrika
tr: Güney Afrika
uk: Південна Африка
zh: 南非
zh_tw: 南非

source: Afrikaans
bn: আফ্রিকান্স
es: Afrikáans
fa: آفریکانس
fy: Afrikaansk
gl: Africáner
he: אפריקאנס
hr: afrikans
ja: アフリカーンス語
pl: afrykanerski
pt: Africâner
pt_br: Africâner
ru: африкаанс
sl: Afrikanščina
sr_latn: afrički
tr: Afrikalı
uk: африкаанс
zh: 南非荷兰语
zh_tw: 南非洲公用荷蘭語

source: Arabic
bn: আরবি
ca: Àrab
da: Arabisk
de: Arabisch
es: Árabe
es_es: Árabe
eu: Arabiera
fa: عربی
fr: arabe
fy: Arabysk
gl: Árabe
he: ערבית
hr: arapski
hu: arab
id: Arab
ja: アラビア語
ms: Bahasa Arab
nl: Arabisch
pl: arabski
pt: Árabe
pt_br: Árabe
ro: arabă
ru: арабский
sl: Arabščina
sr_latn: arapski
sv: arabiska
tr: Arapça
uk: арабська
zh: 阿拉伯语
zh_tw: 阿拉伯語

source: Assamese
bn: অসমীয়া
ca: Assamès
da: Assamesisk
de: Assamesisch
es: Asamés
es_es: Asamés
eu: Assamera
fa: آسامی
fr: assamais
fy: Assameesk
gl: Asamés
he: אסאמית
hr: asamski
hu: Asszámi
id: Assam
ja: アッサム語
ms: Bahasa Assam
nl: Assamees
pl: assamski
pt: Assamês
pt_br: Assamês
ru: ассамский
sl: Asamščina
sr_latn: asamski
sv: assameser
tr: Assam dili
uk: асамська
zh: 阿萨姆语
zh_tw: 阿薩姆語
