Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: HTML is provided that you can copy into your webpage. The HTML is annotated with machine-readable <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadata</a>. This allows search engines to find similarly licensed works, and for tools to automatically recognize information about the work (such as who authored it).
ca: Es proporciona el codi HTML que pots copiar a la teva pàgina. El codi HTML inclou a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadata</a>llegible per màquines. Això permet als motors de cerca trobar obres llicenciades de forma similar i alhora permet que les eines puguin reconèixer informació sobre la teva obra (com ara la seva autoria).
da: HTML er tilgængeligt til at kopiere over på dit websted. HTML-koden er annoteret med maskin-læsbart <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadata</a>. Dette gør det muligt for søgemaskiner at finde lignende licenserede værker, og for værktøjer at automatisk genkende information om værket (såsom hvem der har skabt det).
de: HTML wird bereitgestellt, welches Sie direkt in Ihre Website kopieren können. Der HTML-Code ist mit maschinenlesefähigen <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Metadaten</a> versehen. Das ermöglicht es Suchmaschinen, ähnlich lizenziertes Material zu finden, und sonstigen Tools, automatisch Informationen über das Material einzulesen (z.B. wer es erstellt hat).
es: Brindamos HTML que puede copiar en su página web. El HTML está anotado con <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadatos</a> legibles por máquina. Esto permite a los motores de búsqueda encontrar obras licenciadas de forma similar, y que herramientas reconozcan información sobre la obra (como su autoría).
es_es: Se te proporciona un código HTML para que lo puedas copiar en tu sitio web. El código HTML esta comentado/anotado con <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadatos legibles en máquinas. Esto permite a los motores de búsqueda encontrar obras que hayan sido licenciadas de forma similar y a las herramientas, reconocer información acerca de la obra ( como por ejemplo su autor).
eu: HTML kodea emango zaizu, zure webgunean kopiatu ahal izateko. HTML kodea makinentzat irakurgarriak diren <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadatuekin</a> idatzi da. Hala, bilatzaileek antzeko lizentzia duten lanak bilatu ditzakete, eta erremintek automatikoki hauteman dezakete lanaren inguruko informazioa (adibidez, nor den egilea).
fr: Ce code HTML est fourni pour que vous puissiez le coller à l'intérieur de votre page web. Il est annoté avec des <a target="_blank" href="http://wiki.creativecommons.org/Metadata">métadonnées</a> lisibles par les logiciels et permettent aux moteurs de recherche de trouver des oeuvres licenciées selon les mêmes conditions, et uax outils de reconnaître automatiquement les informations sur l'oeuvre, comme le nom de l'auteur.
fy: Wy jouwe HTML dy’t jo kopiearje kinne op jo ynternetside. De HTML befettet masinelêsbere <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadata</a>. Dat makket it mooglik foar sykmasines om om gelikens lisinsearre wurken te finen en foar ynstruminten om automatysk ynformaasje oer it wurk te werkennen (lykas wa’t it skoepen hat).
gl: Fornécese o HTML que pode copiar na súa páxina de web. O HTML está etiquetado con <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadatos</a> lexíbeis por máquina. Isto permítelles aos motores de busca atopar obras con licenzas semellantes, e ás ferramentas recoñeceren automaticamente información sobre a obra (como a do seu autor).
hr: Ovdje je ponuđen HTML koji možete uvrstiti u Vaše internetske stranice. U HTML su uneseni strojno čitljivi <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metapodaci</a>. To pretraživačima omogućava da pronađu djela pod sličnim licencama, a digitalnim alatima da automatski prepoznaju informacije o djelu (tko je autor, primjerice).
id: Kode HTML tersedia untuk Anda salin rekat ke laman web Anda Kode HTML berisikan <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadata</a> terbaca mesin. Hal ini memungkinkan mesin pencari untuk menemukan ciptaan dengan lisensi serupa, dan sebagai alat untuk secara otomatis memberikan informasi mengenai ciptaan (seperti, siapa penciptanya).
ms: HTML disediakan supaya anda boleh menyalin ke dalam laman web anda. HTML adalah dijelaskan dengan mesin yang boleh dibaca <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadata</a>. Ini membolehkan enjin carian untuk mencari lesen karya dengan cara serupa, dan alat untuk mengenali maklumat tentang karya (seperti yang ditulis) secara automatik.
nl: Je kunt de gegenereerde HTML kopiëren in je webpagina’s. De HTML is verrijkt met machineleesbare <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadata</a>. Dit helpt zoekmachines om gelicenseerde werken te vinden en zorgt ervoor dat tools automatisch informatie over het werk herkennen (zoals wie de maker is).
pl: Kod HTML może zostać skopiowany na własną stronę WWW. Kod ten jest opatrzony zrozumiałymi dla komputerów <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadanymi</a>. To pozwala wyszukiwarkom odnajdywanie utworów na podobnych licencjach oraz automatyczne rozpoznawanie informacji o utworze (np. kto jest jego autorem).
pt_br: O HTML é fornecido para que você possa copiá-lo para a sua página web. O HTML é anotado com <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadados</a> legíveis por máquinas. Isto permite que os motores de pesquisa encontrem trabalhos similarmente licenciados, e que as ferramentas reconheçam automaticamente informação sobre o trabalho (tal como a quem pertence a sua autoria).
ro: HTML-ul este oferit în așa fel încât tu să-l poți copia pe pagina ta web. HTML-ul are adnotat <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadate</a> ce pot fi citite automat. Acest lucru permite motoarelor de căutare să găseasca opere licențiate asemănătoare, iar pentru instrumente să recunoască automat informațiile despre operă (ca de exemplu cine a scris-o).
ru: Предоставлен HTML-код, который вы можете скопировать на вашу веб-страницу. HTML-код снабжён машиночитаемыми <a target="_blank" href="http://wiki.creativecommons.org/Ru:%D0%9C%D0%B5%D1%82%D0%B0%D0%B4%D0%B0%D0%BD%D0%BD%D1%8B%D0%B5">метаданными</a>. Это позволяет поисковым системам находить произвдения с одинаковой лицензией, а инструментам автоматически распознавать информацию о произведении (такую как кто автор данного произвдения).
sl: Podano HTML kodo lahko skopirate na svojo spletno stran. HTML koda vsebuje strojno-berljive <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metapodatke</a>. Le-ti omogočajo iskalnikom, da najdejo dela pod podobnimi licencami, ter drugim orodjem, da avtomatično ugotovijo podrobnosti glede dela (npr. kdo je avtor dela).
sv: HTML tillhandahålls så du kan kopiera den till din webbplats. HTML förses med maskin-läsbar <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadata</a>. Detta gör det möjligt för sökmotorer att hitta liknande licensierade verk, och för verktyg att automatiskt känna igen information om arbetet (t.ex. vem som skrivit den).
tr: Web sayfasınıza kopyalayacağınız HTML hazırlandı. HTML makina tarafından okunabilen <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadata</a> bilgisi içerir. Bu arama motrorlarının benzer lisanslı eserleri ve çeşitli araçların farklı alanları (mesela yazarın kim olduğu bilgisini ) okuyabilmesini sağlar.
uk: Надано HTML-код, який ви можете копіювати на вашу веб-сторінку. HTML-код включає придатні для комп'ютерів <a target="_blank" href="http://wiki.creativecommons.org/Metadata">метадані</a>. Це дозволяє пошуковим системам знаходити твори з однаковою ліцензією, а інструментам автоматично розпізнавати інформацію про твір (таку як, хто автор цього твору).
zh: 你可以复制这些HTML代码到你的网页上。这些HTML代码含有计算机可以读取的 <a target="_blank" href="http://wiki.creativecommons.org/Metadata">元数据</a>。这使得搜索引擎可以找到采用类似许可协议授权的作品，并使一些工具可以自动识别关于本作品的信息（比如谁是作者）。
zh_tw: 你可以將HTML碼貼到你的網頁中。這裡的HTML碼包含了機器可讀的<a target="_blank" href="http://wiki.creativecommons.org/Metadata">後設資料</a>，而能讓搜尋引擎找到類似授權的著作，也可讓其他工具自動取得關於本著作的相關資訊，如作者名。

source: An <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> file can be embedded in a variety of file formats, such as PDFs.
bn: একটি <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> ফাইল বিভিন্ন ফাইলের বিন্যাসে এমবেড করা যেতে পারে, যেমন PDF।
ca: Es pot incrustar un arxiu <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> en un ventall de formats, per exemple en un PDF.
da: En <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> fil kan blive indlejret i forskellige filformater, f.eks. PDF'er.
de: Eine <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a>-Datei kann in einer Vielzahl von Dateiformaten eingebettet werden, zum Beispiel in PDF.
es: Un archivo <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> puede incrustarse en una variedad de formatos, como PDF.
es_es: Un archivo <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> puede ser incrustado en una variedad de formatos, por ejemplo en PDFs.
eu: <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> fitxategiak hainbat fitxategi-formatuetan txerta daitezke, adibidez, PDFetan.
fa: یک پرونده <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> می‌تواند در قالب‌های پرونده گوناگون، چون پی‌دی‌اف‌ها تعبیه شود.
fr: Un fichier <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> peut être inclus (embedded) dans une variété de formats de fichiers, comme les PDFs.
fy: In <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP-bestân</a> kin ynsletten wurde yn allerhanne bestânsfoarmen, lykas PDF’s.
gl: Pódese incorporar un ficheiro <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> nunha variedade de formatos de ficheiro, tales como PDF.
hr: An <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> datoteka može se uvrstiti u čitav niz formata datoteka - kao što je PDF.
id: Berkas <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> dapat dicantumkan pada berbagai format berkas, seperti PDF.
ja: <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a>ファイルは、PDFなど様々なファイル・フォーマットに埋め込みが可能です。
ms: Sesebuah fail<a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> boleh ditanam di dalam pelbagai format fail, seperti PDF.
nl: Een <a href="http://wiki.creativecommons.org/XMP">XMP</a>-bestand kan je aan verschillende documenten toevoegen, zoals PDF’s.
pl: Plik <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP może być zagnieżdżony w plikach różnych formatów, na przykład w PDFach.
pt_br: Um arquivo <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> pode ser incorporado numa variedade de formatos de arquivos, tais como PDFs.
ro: Un fișier <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> poate fi încorporat într-o varietate de formate de fișiere, ca PDF-urile.
ru: Файл <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> может быть добавлен в различные форматы файлов, такие как PDF.
sl: Datoteko <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> lahko vdelate v različne vrste datotek, kot npr. PDF.
sv: En <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> fil kan bli inbäddad i olika filformat, bland annat som en pdf.
tr: <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> dosyası PDF gibi pek çok farklı formata gömülebilir.
uk: Файл <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> може бути доданий в різні формати файлів, на кшталт PDF.
zh: <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a>文件可以嵌入到多种不同的文件格式中，比如PDF文件。
zh_tw: <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> 檔案可被嵌入於各種檔案格式中，例如PDF檔。

source: Provides a simple plain text notice that can be used to mark offline works
bn: একটি সহজ সরল লিপি বিজ্ঞপ্তি প্রদান করে যা অফলাইন কাজসমূহ চিহ্নিত করতে ব্যবহার করা যেতে পারে
ca: Ofereix en text pla un senzill avís utilitzable per identificar la llicència en obres fora de línia
da: Laver en enkel forståelig tekst, der kan bruges til markering af offline-værker
de: Bietet einen einfachen Text-Hinweis, um Offline-Material zu kennzeichnen.
es: Brinda un aviso de texto simple que puede usarse para etiquetar obras no disponibles en línea.
es_es: Ofrece un aviso en texto plano que puede ser utilizado para marcar obras fuera de línia
eu: Testu-ohar sinple bat ematen du, offline dauden lanak markatu ahal izateko
fa: یک اطلاع متن واضح ساده ارائه می‌کند که می‌تواند برای علامت‌گذاردن آفلاین آثار به کار رود.
fr: Fournit une notice en texte simple, qui peut être utilisé pour marquer les oeuvres diffusées hors ligne et recopiée sur les supports par exemple.
fy: Biedt in simpel platte tekstberjocht dat brûkt wurde kin om netleas wurk te merken.
gl: Fornece unha nota en texto simple que se pode utilizar para marcar obras desconectadas da Rede.
hr: Nudi jednostavno tekstualno upozorenje koje možete upotrijebiti za označavanje djela koja nisu na internetu
id: Menyediakan teks pemberitahuan singkat yang dapat digunakan untuk menandai ciptaan dalam bentuk cetak (di luar jaringan)
ja: オフラインの作品にお使い頂ける、シンプルなプレーン・テキストの注意書きを提供します。
ms: Menyediakan notis teks biasa yang mudah digunakan untuk menandakan karya-karya luar talian
nl: Biedt een eenvoudige tekst dat kan worden gebruikt om de licentie bij offline werken te plaatsen.
pl: To forma zwykłego tekstu, który może być używany do oznaczania utworów w trybie offline.
pt_br: Fornece um aviso em texto simples que pode ser utilizado para sinalizar trabalhos offline
ro: Oferă o simplă notificare în plain text ce poate fi folosită pentru a marca operele off-line
ru: Предоставляет простое неформатированное текстовое уведомление, которое может быть использовано для маркировки произведений вне Интернета
sl: Poda na voljo enostavno besedilo, ki ga lahko uporabite, da označite nepovezana (ne-internetna) dela.
sv: Skapa en enkel text som kan användas för att märka upp verk som används offline
tr: Çevrimdışı eserleri işaretlemek için basit bir düz metin sağlar
uk: Надає просте неформатироване текстове повідомлення, яке може бути використане для маркування творів поза Інтернетом
zh: 提供一段文字说明，用以标记线下作品采用的许可协议
zh_tw: 這裡提供了簡單的純文字聲明，可用於標示離線版的著作。
