Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: <p> If the selected license provides the freedoms required of a free culture license, then the "Approved for Free Cultural Works" icon appears on this panel. This feature is intended to assist you in making a more informed decision. NonCommercial and NoDerivatives licenses include additional restrictions which, by definition, prevent them from being considered free culture licenses. </p> <p> While our non-free culture licenses are useful in particular circumstances, unintended consequences may result from their use (such as license incompatibility). For example, a work that is under the license "Attribution-NonCommercial-ShareAlike" may not be combined with a work licensed "Attribution-ShareAlike" because putting the resulting work under either license violates the other by either adding or removing the NonCommercial restriction. </p> <p> A real world example of license incompatibility: Works with the NonCommercial or the NoDerivatives restriction may not be posted to Wikipedia. </p>
ca: Quan la llicència seleccionada proporcioni les llibertats requerides per llicència de cultura lliure, apareixerà el icona de “Approved for Free Cultural Works” en aquest quadre. Aquesta característica té com objectiu ajudar-te a prendre una decisió amb un major grau d’informació. Les llicències amb elements NoComercial o SenseObresDerivades, inclouen restriccions addicionals que, per definició, eviten a les mateixes ser considerades com a llicències de cultura lliure. Tot i que en determinades circumnstacies aquelles de les nostres llicències que quedin fora de l'àmbit cultura lliure, puguin resultar útils, cal tenir en compte que el seu ús pot comportar conseqüències no desitjades (com ara la incompatibilitat de llicències). Per exemple, no es podrà combinar una obra sota llicència “ Reconeixement- NoComercial- Compartirigual” amb una obra sota llicència “ Reconeixement- CompartIgual” ja que l’obra resultant no podria estar subjecte a ninguna de les dues llicències, doncs les infringiria al afegir-se o eliminar-se la restricció de NoComercial. Un exemple d’incompatibilitat de llicències en el món real: Les obres sota llicència NoComercial o SenseObresDerivades no poden ser utilitzades per Wikipedia.
da: <p> Hvis den valgte licens giver de friheder der forudsættes af en free culture license, så vil ikonet med "Godkendt til frie kulturelle værket" blive vist på denne side. Denne funktions formål er at hjælpe dig til at træffe beslutninger på et velfunderet grundlag. Licenser indeholdende ikkekommercielle og ingen afledninger , indeholder restriktioner som, per definition, forhindrer dem i at være betragtet som "fri kultur" licenser. </p> <p> Selv om vores non-free culture licenser er nyttige i nogen situationer, kan der opstå utilsigtede konsekvenser ved brug af disse (såsom licens-inkompatibilitet). F.eks. må et værk med licensen "Kreditering-Ikkekommerciel-Deling på samme vilkår" ikke kombineres med et værk med licensen "Kreditering-Deling på samme vilkår" fordi det afledte værk herefter under en af disse to licenser, herefter enten vil krænke den ene eller den anden licens, ved at tilføje eller fjerne den ikkekommercielle restriktion. </p> <p> Et konkret eksempel på licensers inkompatibilitet: Værker med ikkekommerciel- eller ingen afledninger-begrænsningen må ikke udgives på Wikipedia. </p>
de: <p> Sofern die Lizenz die Freiheiten bietet, die bei einer für freie Kultur geeigneten Lizenz erforderlich sind, erscheint das "Geeignet für freie kulturelle Werke"-Symbol auf diesem Panel. Diese Information soll Sie bei Ihrer Entscheidungsfindung unterstützen. Lizenzen mit den Elementen "Nicht-kommerziell" und "Keine Bearbeitungen" beinhalten zusätzliche Einschränkungen, welche sie von vorne herein für freie kulturelle Werke ungeeignet werden lassen. </p> <p> Obwohl diese nicht für freie Kultur geeigneten Lizenzen durchaus bestimmte sinnvolle Zwecke erfüllen können, kann ihr Einsatz ungewollte Konsequenzen haben (z.B. Lizenz-Inkompatibilität). Zum Beispiel kann Material, das unter der Lizenz "Namensnennung - Nicht kommerziell - Weitergabe unter gleichen Bedingungen" steht nicht mit Material unter der Lizenz "Namensnennung - Weitergabe unter gleichen Bedingungen" kombiniert werden, weil die Bereitstellung des Ergebnisses unter einer beider Lizenzen die Bedingungen der jeweils anderen Lizenz durch das Hinzufügen bzw. Entfernen der Nicht-kommerziell-Einschränkung verletzen würde. </p> <p> Ein praktisches Beispiel für Lizenz-Inkompatibilität: Material mit der Nicht-kommerziell- oder Keine-Bearbeitungen-Einschränkung kann nicht in die Wikipedia eingefügt werden. </p>
es: <p>Si la licencia seleccionada brinda los derechos requeridos por una licencia de la cultura libre, entonces el ícono «Aprobada para obras de cultural libre» aparecerá en este panel. Esta característica está diseñada para ayudarle a tomar una decisión más informada. La licencias NoComercial y SinDerivadas incluyen restricciones adicionales que, por definición, les impiden ser consideradas como licencias de cultura libre. </p> <p> Si bien las licencias que no son de cultura libre son útiles en circunstancias particulares, pueden tener consecuencias no deseadas (como la incompatibilidad entre licencias). Por ejemplo, una obra que se encuentra bajo la licencia «Atribución-NoComercial-CompartirIgual» no puede ser combinada con una obra con licencia «Atribución-CompartirIgual», porque poner la obra resultante bajo cualquiera de las dos licencias violaría la otra al agregar o quitar la restricción NoCommercial. </p> <p>Un ejemplo real de la incompatibilidad de licencia: Obras con restricción NoComercial o SinDerivadas no pueden ser agregadas a Wikipedia. </p>
es_es: <p> Cuando la licencia seleccionada proporcione las libertades que requiere una licencia de cultura libre, aparecerá el icono "Approved for Free Cultural Works" en este cuadro. Esta característica tiene como objetivo ayudar a tomar una decisión con la mayor información. Las licencias con los elementos NoComercial o SinObrasDerivadas, incluyen restricciones adicionales que, por definición, evitan que sean consideras licencias para la cultura libre. </p> <p> Aunque nuestras licencias no reconocidas para la cultura libre son útiles en determinadas circunstancias, su uso puede tener consecuencias no deseadas (como la incompatibilida de licencias). Por ejemplo, no se puede combinar una obra sujeta a la licencia "Reconocimiento-NoComercial-CompartirIgual" con una obra con la licencia "Reconocimiento-CompartirIgual" porque la obra resultante no podría estar sujeta a ninguna de la dos licencias ya que las infringiría al añadir o eliminar la restricción NoComercial. </p> <p> Un ejemplo de incompatibilidad de licencias en el mundo real: Las obras con la restricción NoComercial o SinObrasDerivadas no pueden ser utilizadas en la Wikipedia. </p>
eu: <p> Hautatutako lizentziak kultura askeko lizentzia batek behar dituen askatasunak ematen baditu, orduan "Kultura Askeko Lanentzat onartua" ikurra agertuko da panel honetan. Erabakia hartzeko orduan informazio gehiago izan dezazun pentsatu da ezaugarri hori. EzKomertzial eta LanEratorririkGabe lizentziek muga gehigarriak barne hartzen dituzte, eta, definizioz, eragotzi egiten dute kultura askeko lizentziatzat hartzea. </p> <p> Kultura askekoak ez diren gure lizentziak baldintza jakinetan erabilgarriak diren arren, horien erabilerak oharkabeko ondorioak izan ditzake (hala nola, lizentzien bateraezintasuna). Adibidez, "Aitortu-EzKomertziala-PartekatuBerdin" lizentziaren mende dauden lanak ezin dira konbinatu "Aitortu-PartekatuBerdin" lizentziadun lanekin; izan ere, eratorritako lana bi lizentzietako edozeinen mendean jarriz gero, beste lizentzia urratzen da, EzKomertziala murrizketa gehitzen edo ezabatzen duelako. </p> <p> Lizentzien bateraezintasunaren adibide erreal bat: EzKomertziala edo LanEratorririkGabe murrizketa duten lanak ezin dira Wikipedian argitaratu. </p>
fy: <p> As de keazen lisinsje de rjochten jout dy’t fereaske binne foar in frije kulturele lisinsje, ferskynt it ikoan ‘Goedkard foar Frije Kulturele Wurken’ yn dit paniel. Dy funksje is bedoeld om jo te helpen by it nimmen fan in better ynformearre beslút. NetKommersjeel- en GjinOflaatWurk-lisinsjes befetsje ekstra beheiningen dy’t, by definysje, meitsje dat se net beskôge wurde kinne as frije kulturele lisinsjes. </p> <p> Wylst ús net-frije kulturele lisinsjes handich binne yn beskate omstannichheden, kin it brûken derfan ûnbedoelde gefolgen hawwe (lykas lisinsje-ûnferienberheid). Bygelyks mei in wurk ûnder de lisinsje ‘Nammeneamen-NetKommersjeel-AllykDiele’ net gearbrocht wurde mei in wurk lisinsearre as ‘Nammeneamen-Allyk/Diele’, want as jo it ûntstiene wurk ûnder ien fan de twa lisinsjes sette sil it de oare skeine, troch de NetKommersjeel-beheining ta teheakjen of just wei te heljen. </p> <p> In praktykfoarbyld fan lisinsje-ûnferienberheid: wurken mei de Net-Kommersjeel- of de GjinOflaatWurk-beheining meie net pleatst wurde op Wikipedia. </p>
gl: <p> Se a licenza seleccionada fornece as liberdades requiridas dunha licenza de cultura libre, entón a icona «Aprobada para obras culturais libres» aparece neste panel. Esta característica pretende axudarlle a facer unha decisión máis informada. As licenzas Non comercial e Sen obras derivadas inclúen restricións adicionais que, por definición, apártanas de ser consideradas licenzas culturais libres. </p> <p> Mentres que as nosas licenzas culturais non libres son prácticas en circunstancias particulares, poden producir consecuencias (tales como incompatibilidades de licenza). Por exemplo, un traballo que ten a licenza «Atribución-Non comercial-Compartir igual» non pode ser combinada cunha obra licenciada como «Atribución-Compartir igual» porque poñer a obra resultante con calquera destas licenzas viola a outra tanto engadindo como retirando a restrición Non comercial. </p> <p> Un exemplo do mundo real de incompatibilidade de licenza: Obras coa restrición Non comercial ou Sen derivadas non poden ser publicadas na Wikipedia. </p>
hr: <p> Ako licenca koju ste odabrali dopušta slobode korištenja koje odgovaraju uvjetima licence za slobodna kulturna djela, onda se pojavljuje ikona "Approved for Free Cultural Works". To upozorenje bi Vam trebalo pomoći pri donošenju kvalitetnije odluke. Licence s uvjetima "Nekomercijalno" i "Bez prerada" imaju dodatna ograničenja zbog kojih se ne mogu smatrati licencama za slobodna kulturna djela. </p> <p> Dok su naše ostale licence korisne u određenim situacijama, njihova upotreba može dovesti do neželjenih posljedica (kao što je nekompatibilnost među licencama. Primjerice, djelo pod licencom "Imenovanje-Nekomercijalno-Dijeli pod istim uvjetima" ne može se kombinirati s djelom pod licencom "Imenovanje-Dijeli pod istim uvjetima" jer bi novonastalo djelo kršilo bilo jednu bilo drugu licencu zbog dodavanja ili uklanjanja ograničenja "Nekomercijalno" </p> <p> Zbiljski primjer takve nekompatibilnosti među licencama su djela s ograničenjem "Nekomercijalno" ili "Bez prerada" koja se zato ne može staviti na Wikipediju. </p>
id: <p>⏎ Apabila lisensi yang dipilih memberikan kebebasan yang disyaratkan oleh lisensi budaya bebas, ⏎ maka tanda "Digunakan untuk Ciptaan Budaya Bebas" muncul pada panel ini. ⏎ Fitur ini ditujukan untuk memberikan informasi tambahan mengenai pilihan Anda.⏎ Lisensi-lisensi NonKomersial dan TanpaTurunan memiliki batasan tambahan ⏎ yang mana, berdasarkan definisi yang ada, membuat lisensi-lisensi ini tidak menjadi lisensi budaya bebas.⏎ </p>⏎ <p>⏎ Sementara itu lisensi-lisensi non-budaya bebas berguna pada situasi tertentu, ⏎ dan konsekuensi yang tidak diinginkan dapat muncul dari penggunaan lisensi tersebut (seperti ketidaksesuaian lisensi). ⏎ Sebagai contoh, ciptaan yang dilisensikan di bawah "Atribusi-NonKomersial-BerbagiSerupa" ⏎ tidak dapat dikombinasikan dengan ciptaan yang berlisensi "Atribusi-BerbagiSerupa" karena melisensikan⏎ ciptaan turunan di bawah salah satu dari lisensi tersebut akan melanggar ketentuan dari lisensi yang lainnya ⏎ menambahkan atau menghilangkan batasan NonKomersial.⏎ </p>⏎ <p>⏎ Contoh nyata dari ketidaksesuaian lisensi: Ciptaan dengan batasan NonKomersial⏎ atau TanpaTurunan tidak dapat dimasukkan ke Wikipedia.⏎ </p>
ms: <p> Jika lesen yang dipilih menyediakan kebebasan diperlukan oleh lesen-lesen Bebas Budaya, maka "Diluluskan untuk Karya Bebas Budaya" muncul di panel ini. Ciri ini bertujuan untuk membantu anda dalam membuat keputusan yang lebih bermaklumat. Lesen-lesen Bukan Komersial dan Bukan Terbitan termasuk sekatan tambahan yang mana, mengikut definisi, menghalang mereka daripada disifatkan sebagai lesen-lesen Bebas Budaya. </p> <p> Walaupun lesen bukan Budaya Bebas kami adalah berguna dalam keadaan tertentu, akibat yang tidak diingini boleh mengakibatkan daripada penggunaan mereka (seperti lesen ketidakserasian). Sebagai contoh, sesuatu karya yang berada di bawah lesen "Atribusi-BukanKomersial-PerkongsianSerupa" tidak boleh digabungkan dengan sesebuah lesen "Atribusi-PerkongsianSerupa" kerana menyebabkan hasil karya di bawah sama ada lesen melanggar yang lain sama ada menambah atau menghapuskan sekatan BukanKomersial. </p> <p> Sebuah contoh dunia sebenar ketidakserasian lesen: Karya-karya dengan BukanKomersial atau sekatan BukanTerbitan tidak dapat di siarkan ke Wikipedia. </p>
nl: <p> Het logo “Goedgekeurd als Free Cultural Works” wordt bij licenties weergegeven als ze voldoen aan de voorwaarde van een vrij cultureel werk. Dit logo is bedoeld om je te helpen bij het maken van een geïnformeerde keuze. Licenties met de bouwsteen NietCommercieel en GeenAfgeleideWerken bevatten voorwaarden waardoor ze per definitie geen vrije culturele werken genoemd kunnen worden. </p> <p> Hoewel de licenties die niet onder deze definitie vallen bruikbaar zijn in sommige omstandigheden kunnen ze wel leiden tot onverwachte gevolgen zoals licentie-incompatibiliteit. Een werk dat bijvoorbeeld onder een Naamsvermelding-NietCommercieel-GelijkDelen-licentie vrijgegeven is mag niet worden gecombineerd met werken die vrijgegeven zijn onder een Naamsvermelding-GelijkDelen-licentie. Een gecombineerd werk zal niet kunnen voldoen aan de licentievoorwaarden van beide licenties: de licenties eisen dat de restrictie NietCommercieel tegelijkerijd wordt toegevoegd en wordt verwijderd. </p> <p> Een praktisch voorbeeld van licentie-incompabitibileit is dat werken met een de voorwaarden NietCommercieel of GeenAfgeleideWerken niet op Wikipedia gebruikt kunnen worden. </p>
pl: <p> Jeśli wybrana licencja jest zgodna ze standardami Wolnej Kultury, pojawi się ikona "Zatwierdzono jako Wolne Dobro Kultury". Ta funkcja służy ułatwieniu Ci podejmowania bardziej świadomych decyzji. Licencje z warunkami "Użycie niekomercyjne" i "Bez utworów zależnych" zawierają dodatkowe ograniczenia które uniemożliwiają nazywanie ich licencjami wolnej kultury. </p> <p> Licencje, które nie są zgodne ze standardami wolnej kultury w pewnych sytuacjach bywają użyteczne. Jednak ich użycie może powodować negatywne konsekwencje (takie jak niezgodność z innymi licencjami). Na przykład, utwór, który jest dostępny na licencji "Uznanie Autorstwa-Użycie niekomercyjne-Na tych samych warunkach" nie może być łączony z utworem na licencji "Uznanie Autorstwa-Na tych samych warunkach", ponieważ udostępnianie powstałego w ten sposób utworu będzie naruszało warunki każdej z nich poprzez dodanie lub usunięcie warunku "Użycie niekomercyjne". </p> <p> Praktyczny przykład braku kompatybilności licencji: Utwory udostępnione z warunkiem "Użycie niekomercyjne" lub "Bez utworów zależnych" nie mogą być publikowane na Wikipedii. </p>
pt_br: <p> Se a licença selecionada fornece as liberdades exigidas por uma licença de cultura livre, então o ícone "Aprovado para Trabalhos Culturais Livres" aparece neste painel. Esta característica tem por fim assisti-lo a tomar uma decisão mais informada. As licenças NãoComercial e SemDerivados incluem restrições adicionais que, por definição, as impedem de ser consideradas licenças de cultura livre. </p> <p> Apesar das nossas licenças que não são de cultura livre serem úteis em circunstâncias particulares, da sua utilização podem resultar consequências não intencionais (tal como a incompatibilidade das licenças). Por exemplo, um trabalho que está sob uma licença "Atribuição-NãoComercial-CompartilhaIgual" não pode ser combinado com um trabalho licenciado com "Atribuição-CompartilhaIgual" porque colocar o trabalho resultante sob qualquer uma das licenças viola a outra através da adição ou remoção da restrição NãoComercial. </p> <p> Um exemplo do mundo real de incompatibilidade de licenças: Trabalhos com as restrições NãoComercial ou SemDerivados não podem ser colocados na Wikipédia. </p>
ro: <p>Dacă licența selectată oferă libertățile cerute ale unei licențe de cultură liberă, atunci icon-ul "Aprobat pentru Opere Culturale Libere" apare în acest panou. Această funcționalitate are ca scop să vă ajute la luarea unei decizii mai informate. Licențele NeComercial și FărăModificări includ restricții adiționale care, prin definiție, le împiedică să fie considerate licențe de cultură liberă.</p> <p>Dacă licențele noastre culturale non-libere sunt folositoare în anumite circumstanțe, pot rezulta consecințe neintenționate din utilizarea lor (cum ar fi incompatibilitatea licențelor). De exemplu, o operă care este sub licența Atribuire-Necomercial-DistribuireÎnCondiţiiIdentice nu poate fi combinată cu o operă licențiată sub Atribuire-DistribuireÎnCondiţiiIdentice, pentru că punerea la dispoziție a operei rezultate sub aceeași licență o încalcă pe cealaltă prin adăugarea sau îndepărtarea restricției NeComercial.</p> <p>Un exemplu real de incompatibilitate a licențelor: Operele cu restricția Necomercial sau FărăModificări nu pot fi publicate la Wikipedia.</p>
ru: <p> Если подходящая лицензия предоставляет свободы, необходимые для лицензии свободной культуры, тогда в этой панели появляется иконка «Approved for Free Cultural Works» («Одобрено для свободных произведений культуры»). Эта особенность предназначена, чтобы помочь вам сделать более осознанное решение. Лицензии NonCommercial и NoDerivatives содержат дополнительные ограничения которые, согласно определению, не позволяют им считаться лицензией свободной культуры. </p> <p> Хотя наши лицензии несвободной культуры являются полезными в определённых условиях, их использование может иметь неожиданные эффекты (такие как несовместимости лицензии). Например, произведение под лицензией «Attribution-NonCommercial-ShareAlike» («Атрибуция-Некоммерчески-СохранениеУсловий») не может быть объединено с произведением, доступным по «Attribution-ShareAlike» («Атрибуция-СохранениеУсловий») так как размещение получившегося произведения по любой лицензии нарушает другую добавлением или исключением некоммерческого ограничения. </p> <p> Пример лицензионной несовместимости из реального мира: Произведения с ограничениями NonCommercial или NoDerivatives не могут быть опубликованы в Википедии. </p>
sl: <p> Ikona »Odobreno za prosta kulturna dela« (Free Cultural works) se bo pojavila v tem okvirju, če izberete licenco, ki nudi svoboščine potrebne za prosto kulturo. To je tu z namenom, da vam olajša razumeti in izbirati licenco. Licence, ki vsebujejo klavzuli Nekomercialno in Brez Predelav, vsebujejo dodatne omejitve, ki že po sami definiciji preprečujejo, da bi bile lahko licence za prosta kulturna dela. </p> <p> Čeprav so licence, ki niso namenjene prostim kulturnim delom, v določenih okoliščinah lahko uporabne, lahko nosijo tudi neželene posledice (kot da ni kompatibilna z drugimi licencami). Na primer, delo, ki je licencirano s CC »Priznanje avtorstva–Nekomercialno–Deljenje pod enakimi pogoji« se ne more kombinirati skupaj z delom, ki je pod CC licenco »Priznanje avtorstva–Deljenje pod enakimi pogoji«, saj bi licenciranje take predevale pod katerokoli od obeh licenc, kršilo drugo licenco – tako če bi odstranili Nekomercialno klavzulo kot če bi jo dodali. </p> <p> Praktični primer nekompatibilnosti licenc: dela, ki vključujejo omejitvi Nekomercialno ali Brez predelav, ne morete objaviti na Wikipediji. </p>
sv: <p> Om den valda licensen uppfyller de friheter som krävs för att utgöra en fri kultur-licens, så kommer ikonen "Approved for Free Cultural Works" visas i denna panel. Denna funktion avser hjälpa dig att fatta ett bättre underbyggt beslut. Licenser med villkoren "Icke kommersiell" eller "Inga bearbetningar" innebär ytterligare restriktioner vilka per definition undantar dem från fri kultur-licenserna. </p> <p> Medan våra icke-fri kulturlicenser är användbara i vissa situationer, så kan applicering av dem medföra oönskade konsekvenser (så som licensinkompabilitet). Till exempel kan inte ett verk som licensierats med "Erkännande-Icke kommersiell-Dela lika" inte kombineras med ett verk med "Erkännande-Dela lika"-licens, eftersom putting the resulting work under either license violates the other by either adding or removing the NonCommercial restriction. </p> <p> A real world example of license incompatibility: Works with the NonCommercial or the NoDerivatives restriction may not be posted to Wikipedia. </p>
tr: <p> Eğer seçilen lisans aynı zamanda özgür kültür lisansı için gereken özellikleri de içeriyorsa "Özgür Kültür Eseri olarak Onaylanmıştır" ikonu da panelde görünecektir. Bu özellik, daha bilinçli bir karar vermede size yardımcı olmak için tasarlanmıştır. Ticari olmayan ve Türetilmi ürünlere ait lisanlar ek sınırlandırmalar içerir, bu tanımlamalar eserin Özgür Kültür Eseri olarak algılanmasına engel olur. </p> <p> Her ne kadar özgür kültür lisansı olmayan lisanlarımız pek çok durumda işe yarasada kullanımda istenmeyen sonuçlar ortaya çıkabilir (lisans uyumsuzluğu gib). Mesela, "Alıntı-Gayriticari-ShareAlike" lisansı altındaki bir eser "Alıntı-ShareAlike" lisansı ile birleştirilemeyebilir, çünkü sonuçta ortaya çıkan esere Ticari Olmayan sınırlamasını eklemek ya da çıkarmak ya birine ya da diğer lisansa uygun olmayacaktır. </p> <p> Lisans uyumsuzluğuna güncel hayattan bir örnek: Ticari Olmayan ya da Türetilmemiş eserlere ait kısıtlamalar Wikipedia içinde yayınlanmaz. </p>
uk: <p> Якщо обрана ліцензія надає свободи, необхідні для ліцензії вільної культури, тоді в цьому розділі з'являється піктограма «Approved for Free Cultural Works» («Схвалено для Творів Вільної Культури»). Ця функція покликана допомогти вам зробити усвідомлене рішення. Ліцензії Некомерційна і Без Похідних включають додаткові обмеження які, згідно з визначенням, не дають їм вважатися ліцензією вільної культури. </p> <p> Хоча наші ліцензії, що не є ліцензіями вільної культури, корисні в певних умовах, їх використання може мати неочікувані наслідки (такі як несумісності ліцензій). Наприклад, твір під ліцензією «Із Зазначенням Авторства - Некомерційна - Поширення На Тих Самих Умовах» не може бути об'єднано з твором, доступним за «Із Зазначенням Авторства - Поширення На Тих Самих Умовах» бо розміщення отриманого твору за будь-якою з цих ліцензій порушує іншу додаванням або виключенням Некомерційного обмеження. </p> <p> Приклад ліцензійної несумісності з реального світу: Твори з обмеженнями Некомерційна або Без Похідних не можуть бути опубліковані у Вікіпедії. </p>
zh: <p>如果你选择的许可协议满足“自由文化协议”的要求，就会显示"Approved for Free Cultural Works"图标。这个设计的目的是帮助你在做决定之前了解更多信息。“非商业性使用”和“禁止演绎”条款包含更多限制，有这些条款的CC协议不是“自由文化协议”。</p> <p>虽然CC的非自由文化协议在一些特定情况下非常有用，但也可能带来一些意想不到的后果（比如协议不兼容）。例如，以“署名-非商业性使用-相同方式共享”协议许可的作品，不能和以“署名-相同方式共享”协议许可的作品混合起来合成新作品，因为不论以哪个协议许可新作品，都违反了另一件原作品的许可条款。</p> <p>现实世界中许可协议不兼容的例子：用包含“非商业性使用”或“禁止演绎”条款的CC协议许可的作品，不能张贴到维基百科上。</p>
zh_tw: <p>如果你選取的授權條款符合自由文化授權條款的要求的話，本區塊中會顯示「符合自由文化著作」的圖示。本功能的用意在協助你做選擇。非商業性或禁止改作授權條款中包含了額外的限制而（從定義上）使其無法被視為自由文化勸授權條款。 </p> <p>雖然我們的非自由文化授權條款在某些情境中很有用，但也可能帶來一些不在預期中的後果，如授權條款不相容的問題。例如，採用「姓名標示-非商業性-相同方式分享」的著作就無法和「姓名標示-相同方式分享」的著作混搭，這是由於混搭此二授權條款的衍生著作，不管採用哪一個授權條款（商業或非商業性），都違反了另一個授權條款。 </p> <p>真實世界中授權條款不相容的例子如，採用非商業或禁止改作授權條款的著作無法發佈於維基百科之上。</p>
