Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Persons may have other rights in or related to the work, such as patent or trademark rights, and others may have rights in how the work is used, such as <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">publicity or privacy</a> rights.
ca: Algunes persones poden tenir alguns drets sobre o relacionats amb l'obra, com per exemple, drets de propietat industrial derivats de patents o marques, i altres persones poden tenir drets sobre com s'utilitza l'obra, som per exemple <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">el dret a l'honor, a la intimitat personal i familiar i a la pròpia imatge.</a>
da: Personer har muligvis andre rettigheder i eller relateret til værket, såsom patenter eller varemærkerettigheder, og andre har muligvis rettigheder til hvordan værket anvendes, såsom <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">offentliggørende eller privatlivs-</a> rettigheder.
de: Es können weitere Rechte Dritter an oder in Verbindung mit dem Werk bestehen, etwa Patent- oder Markenrechte, und andere können Mitbestimmungsrechte in Bezug darauf haben, wie das Werk genutzt werden darf, etwa href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">Persönlichkeitsrechte</a>.
es: Las personas pueden tener otros derechos en o relacionados con la obra, como patentes o marcas registradas, y otros pueden tener derechos sobre cómo se usa la obra, como derechos a la <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">publicidad o privacidad</a>.
eu: Pertsonek beste eskubide batzuk izan ditzakete lanean edo lanari loturik, adibidez, patente- edo marka-eskubideak. Beste batzuek, halaber, lanarekin egiten den erabilerari buruzko eskubideak izan ditzakete, besteak beste, <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">publizitate- edo pribatutasun-eskubideak</a>.
fr: Certaines personnes peuvent détenir d’autres droits sur ou relatifs à l’œuvre, comme un brevet ou une marque commerciale, d’autres peuvent détenir les droits sur la manière dont l’œuvre est utilisée, comme le droit <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">à l’image ou à la vie privée</a>.
gl: As persoas poder ter outros dereitos en ou relacionados ca obra, coma patentes ou marcas rexistradas, e outros poden ter dereitos sobre de que xeito se emprega a obra, coma dereitos á <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">publicidade ou privacidade</a>.
hr: Neke osobe možda polažu druga prava na djelo, kao što je patentno pravo ili pravo žiga, a neke druge osobe pak možda polažu prava u pogledu korištenja djela kao što su <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">prava nad objavljivanjem osobnih zapisa ili pravo privatnosti</a>.
ja: 特許権や商標権など作品に関する他の権利を持っている人がいるかも知れません。また他の人が <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">パブリシティ権やプライバシーの権利</a> など作品の利用に関する権利を持っているかも知れません。
nl: Personen kunnen andere rechten hebben bij of gerelateerd aan het werk, zoals octrooirecht of merkenrecht. Anderen kunnen ook rechten hebben op de manier waarop het werk gebruikt wordt zoals <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">persoonlijkheids- of privacyrechten</a>
pl: Osoby trzecie mogą dysponować innymi prawami związanymi z utworem, takimi jak patenty lub znaki towarowe, lub prawami wpływającymi na wykorzystanie utworu, jak np. <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">prawo do wizerunku lub do prywatności</a>.
ro: Persoanele pot avea și alte drepturi legate de această operă, cum ar fi drepturi de patent sau de marcă înregistrată și alte persoane pot avea și drepturi legate de modul în care opera este folosită, cum ar fi <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">dreptul de publicitate sau la viaţă privată</a>.
ru: Лица могут иметь другие права, связанные с данным произведением, такие как патентные права или права торговой марки, а другие могут иметь права в том как данное произведение используется, такие как права <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">публичности или конфиденциальности</a>.
sl: Osebe lahko imajo druge pravice na delu ali v povezavi z delom, na primer, patente ali blagovne znamke. Drugi imajo lahko pravice kako se delo sme uporabljati, na primer <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">osebnostne pravice ali pravice zasebnosti</a>.
sv: Personer kan ha andra rättigheter till eller relaterade till verket, t.ex. patent eller varumärkesrättigheter, och andra kan ha rättigheter kring verkets användning, till exempel <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">publicitets- eller integritetsrättigheter</a>.
uk: Хтось може мати інші права на твір чи пов'язані з твором, такі як патентні права чи права на торговельну марку, також інші особи можуть мати права, які стосуються того, як твір використовується, наприклад права<a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">на зображення особи чи на приватне життя</a>.
zh: 人们可能拥有本作品的其他权利或相关权利，例如专利权或商标权，其他人可能对如何使用作品享有权利，例如 <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">形象权或隐私权</a>。

source: In some jurisdictions <a href="" class="helpLink" id="moral_rights">moral rights</a> of the author may persist beyond the term of copyright. These rights may include the right to be identified as the author and the right to object to derogatory treatments.
ca: En algunes jurisdiccions <a href="" class="helpLink" id="moral_rights" name="moral_rights">els drets morals</a> de l'autor poden persistir més enllà del termini de protecció dels drets d'explotació. Aquests drets morals poden incloure el dret a ser identificat com autor així com el dret a oposar-se a tractaments pejoratius.
da: I nogle jurisdiktioner kan skaberens <a href="" class="helpLink" id="moral_rights">moralske rettigheder</a> forblive længere end varigheden af ophavsrettigheden. Disse rettigheder kan inkludere retten til at blive identificeret som skaber og retten til at gøre indsigelse mod nedladende behandlinger.
de: In einigen Rechtssprechungen bestehen <a href="" class="helpLink" id="moral_rights">Urheberpersönlichkeitsrechte</a> über die Dauer der Schtuzfrist des Urheberrechts hinaus. Diese können etwa die Namensnennung des Urhebers und das Recht auf Widerspruch gegen herabwürdigende Behandlung umfassen.
es: En algunas jurisdicciones <a href="" class="helpLink" id="moral_rights">los derechos morales</a> de la autora pueden persistir más allá del término de los derechos autorales. Estos derechos pueden incluir el derecho de ser identificada como la autora y el derecho a objetar tratos despectivos de la obra.
es_es: En algunas jurisdicciones, los <a href="" class="helpLink" id="moral_rights">derechos morales</a> de un autor pueden persistir más allá del término de protección de los derechos de explotación. Entre estos derechos pueden haber el derecho a ser identificado como autor y el derecho a oponerse a tratamientos despectivos.
eu: Jurisdikzio batzuetan, egilearen <a href="" class="helpLink" id="moral_rights">eskubide-moralek</a> egile-eskubideen indarralditik haratago iraun dezakete. Eskubide horien barne egon daiteke egile gisa identifikatua izateko eskubidea eta mespretxuzko trataeren aurka egiteko eskubidea.
fr: Dans certaines juridictions, les <a href="" class="helpLink" id="moral_rights" name="moral_rights">droits moraux</a> de l’auteur peuvent persister de manière perpétuelle au-delà de la durée du droit d’auteur. Ces droits peuvent inclure le droit d’être identifié comme l’auteur et le droit de s’opposer à toute mutilation ou traitement outrageant de l’œuvre.
gl: Nalgunhas xurisdicións os <a href="" class="helpLink" id="moral_rights">dereitos morais (intelectuais)</a> do autor poden persistir alén da terminación dos dereitos de autor. Estes dereitos poden incluír o dereito a ser identificado como o autor e o dereito a obxectar acordos derrogatorios.
hr: U nekim pravnim sustavima <a href="" class="helpLink" id="moral_rights">moralna pravao</a> autora nastavljaju važiti nakon isteka roka autorskopravne zaštite. U ta prava mogu ulaziti pravo autora da ga se prizna i označi kao autora djela te pravo na poštivanje autorskog djela i časti i ugleda autora.
id: Pada beberapa yurisdiksi, <a href="" class="helpLink" id="moral_rights">hak moral</a> dari pencipta dapat bertahan melampaui jangka waktu hak cipta. Hak-hak ini dapat mencakup hak untuk diidentifikasi sebagai pencipta dan hak untuk mengajukan keberatan atas penyalahgunaan ciptaan.
ja: 一部の管轄地では、著作者の <a href="" class="helpLink" id="moral_rights">人格的権利</a>は著作権の保護期間を超えて存続します。この権利は著作者として特定される権利や、名誉声望を害するような扱いに異議申し立てを行う権利などを含む場合があります。
ms: Di dalam sesetengah bidang kuasa <a href="" class="helpLink" id="moral_rights">hak moral</a> seseorang pengarang mungkin berterusan melampaui terma hak cipta. Hak-hak ini mungkin termasuk hak yang dikenal pasti sebagai pengarang dan hak untuk membantah kepada layanan yang penghina.
nl: In sommige jurisdicties kunnen de <a href="" class="helpLink" id="moral_rights">morele rechten</a> van de auteur blijven bestaan na de duur van het auteursrecht. Deze rechten omvatten het recht om als auteur te worden geïdentificeerd en het recht om bezwaar te maken tegen denigrerende handelingen.
pl: W niektórych jurysdykcjach <a href="" class="helpLink" id="moral_rights">autorskie prawa osobiste</a> są chronione bez ograniczeń czasowych. Prawa te mogą obejmować prawo do autorstwa oraz prawo do integralności i nadzoru na sposobem korzystania z utworu.
pt_br: Em algumas jurisdições, os <a href="" class="helpLink" id="moral_rights">direitos morais</a> do autor podem manter-se em vigor depois do termo do prazo de duração do direito de autor e dos direitos conexos. Estes direitos podem incluir o direito a ser identificado como o autor e o direito a opor-se a atos que desvirtuem o trabalho ou que possam afetar a honra e reputação do autor.
ro: În câteva jurisdicții <a href="" class="helpLink" id="moral_rights">drepturile morale</a> ale autorului pot persista dincolo de termenul de drepturi de autor. Aceste drepturi pot include dreptul de a fi identificat ca autor și dreptul de a fi împotriva tratamentului peiorativ.
ru: В некоторых юрисдикциях <a href="" class="helpLink" id="moral_rights">моральные права</a> данного автора могут сохраняться вне зависимости от срока действия авторского права. Эти права могут включать право быть указанным в качестве автора или право возражать против пренебрежительного обращения.
sl: V nekaterih jurisdikcijah lahko <a href="" class="helpLink" id="moral_rights">moralne pravice</a> avtorja trajajo dlje kot materialne avtorske pravice. Med drugim to lahko vključuje pravico biti priznan kot avtor in pravico do ugovora zaradi zlorabe dela.
sv: I vissa jurisdiktioner kan upphovsmannens <a href="" class="helpLink" id="moral_rights">ideella rätt</a> finnas kvar längre än upphovsrättens skyddstid. Denna rätt kan inkludera rätten att bli identifierad som upphovsman och rätten att protestera mot kränkande behandlngar.
tr: Bazı yetki alanlarında <a href="" class="helpLink" id="moral_rights">yazarın ahlaki hakları</a> telif haklarının ötesine taşınmış olabilir. Bu haklar, yazar olarak aşağılayıcı muamelelere itiraz hakkı gibi hakları içerebilir.
uk: В деяких країнах<a href="" class="helpLink" id="moral_rights">особисті немайнові права</a> автора можуть залишатися чинними навіть після закінчення строку дії авторського права. До цих прав можуть належати право бути визнаним автором і право протидіяти спотворенню і перекрученню твору.
zh: 在部分司法管辖区， <a href="" class="helpLink" id="moral_rights">作者的人格权</a> 存在的期限超过版权的保护期。这些权利可能包括被识别为作者的权利以及反对贬损对待的权利。
zh_tw: 在某些司法管轄下，作者的人格權，包括作者的姓名表示權以及拒絕不合理對待的權利等，可能在著作財產權保護期滿之後繼續存在。

source: Unless expressly stated otherwise, the person who identified the work makes no warranties about the work, and disclaims liability for all uses of the work, to the fullest extent permitted by applicable law.
ca: Llevat que s'indiqui expressament el contrari, la persona que va identificar l'obra no n'ofereix cap garantia i s'eximeix de qualsevol responsabilitat per qualsevol ús de l'obra, en la màxima mesura permesa per la llei aplicable.
da: Med mindre andet er eksplicit angivet, giver personen der har angivet værket ingen garantier om værket, og frasiger sig i størst mulig grad ansvaret for al brug af værket, afhængig af gældende lov.
de: Soweit nicht anders angegeben, gibt die kennzeichnende Person keine Garantien über das Werk bzw. den Inhalt ab, und lehnt jegliche Haftung für jedwede Nutzung des Werks bzw. Inhalts in dem Umfang ab, in dem das gesetzlich möglich ist.
es: A menos que esté expresamente señalado, la persona que identificó la obra con este acuerdo no entrega garantías sobre la obra, y se exime de toda responsabilidad por todos los usos de la misma, en la medida en que sea permitido por la legislación aplicable.
es_es: A menos que se exprese de otra manera, la persona que ha identificado la obra no ofrece ninguna garantía respecto a la obra y renuncia a cualquier responsabilidad por culaquier uso de la obra, en la máxima medida permitida por la ley aplicable.
eu: Ez bada bestela adierazten, lana identifikatu duen pertsonak ez du inolako bermerik ematen lanaren inguruan, eta lanaren erabilera guztietarako ardura ukatzen du, lege aplikagarriak uzten duen neurririk zabalenean.
fa: مگر در مواردی که صراحتاً غیر از این اظهار کرد، آن شخص که هویت اثر را تأیید کرد هیچ ضمانتی درباره اثر نمی‌سازد، و مسئولیت برای همه استفاده‌ها از اثر را رد می‌کند، به حد کمال توسط قانون قابل اجرا مجاز است.
fr: À moins d’une mention expresse contraire, la personne qui a identifié l’œuvre ne concède aucune garantie sur l’œuvre et décline toute responsabilité pour toute utilisation de l’œuvre, dans la mesure permise par la loi.
gl: De non ser que se estabeleza expresamente doutra maneira, a persoa que identificou a obra non ofrece garantías sobre a obra e rexeita calquera responsabilidade ante todos os usuarios da obra, no máis amplo sentido permitido pola lei aplicábel.
hr: Osim ako izričito nije drukčije navedeno, osoba koja je identificirala djelo kao javno dobro ne daje nikakva jamstva u pogledu djela i odriče se svake odgovornosti za bilo kakvo korištenje djela - u najvećoj mjeri u kojoj to dopušta mjerodavni zakon.
id: Kecuali dinyatakan lain, setiap orang yang mengidentifikasi ciptaan tidak menjamin ciptaan tersebut, dan tidak bertanggung jawab terhadap penggunaan ciptaan, sesuai dengan yang diatur oleh hukum yang berlaku.
ja: 明示的に異なる宣言がなされている場合を除いて、作品を特定した者は、適用法令上認められる最大限の範囲で、その作品について一切の保証をせず、またその作品のいかなる利用に関する責任も負いません。
ms: Melainkan jika dinyatakan sebaliknya, seseorang yang mengenal pasti sesebuah karya tidak memberi jaminan terhadap karya tersebut, dan mengecualikan liabiliti untuk semua kegunaan karya, setakat mana yang dibenarkan oleh undang-undang dikenakan.
nl: Tenzij nadrukkelijk anders vermeld, geeft de persoon die het werk heeft gemarkeerd geen vrijwaring met betrekking tot het gebruik van het werk en wijst hij of zij elke aansprakelijkheid voor al het gebruik van het werk af voor zover het toepasselijke recht dat toestaat.
pl: O ile nie zostało to wprost stwierdzone inaczej, osoba identyfikująca utwór nie udziela żadnych gwarancji do utworu i wyłącza się jej odpowiedzialność za wszelkie wykorzystanie utworu, w najszerszym zakresie dozwolonym przez prawo właściwe.
pt: Desde que nada seja expressamente afirmado em contrário, a pessoa que identificou o trabalho não fornece quaisquer garantias sobre o mesmo e exonera-se de responsabilidade por quaisquer usos do trabalho, na máxima medida permitida pela lei aplicável.
pt_br: Desde que nada seja expressamente afirmado em contrário, a pessoa que identificou o trabalho não fornece quaisquer garantias sobre o mesmo e exonera-se de responsabilidade por quaisquer usos do trabalho, na máxima medida permitida pela lei aplicável.
ro: Dacă nu se stipulează altfel, persoana care a identificat opera nu va oferi garanții privind opera și nu este răspunzătoare în legătură cu utilizările operei, în termenii cei mai permisivi oferiți de legea în vigoare.
ru: Если прямо не указано иное, лицо, идентифицирующее данное произведение не даёт никаких гарантий относительно произведения и не несет ответственности за все виды использования произведения, в максимально возможной степени, допустимой применимым правом.
sl: V kolikor ni izrecno dogovorjeno drugače, oseba, ki je identificirala delo, ne daje nikakršnih jamstev glede dela, in uporabnikom dela ne odgovarja za nikakršno škodo, razen v primerih, ko izključitev odgovornosti ni dopustna po zakonu.
sv: Såvida inte annat uttryckligen angetts lämnar personen som identifierat verket inga garantier angående verket och friskriver sig från ansvar för användning av verket så långt det är möjligt enligt tillämplig lag.
tr: Aksi belirtilmediği sürece, kişi tanımladığı esere dair hiç bir garanti vermez, kanuni tüm yükümlülükleri reddeder.
uk: У разі, якщо окремо не обумовлено інше, особа, котра позначила твір, не надає жодних гарантій щодо твору, і, у тій мірі, в якій це можливо за законом, відмовляється нести відповідальність у зв'язку з будь-яким використанням твору.
zh: 除非另有明确声明，指定本作品的人，在可适用法律允许的最大程度上，不对本作品提供担保，不对任何对本作品的使用承担责任。
zh_tw: 除非另有明示聲明，辨識人對作品並不負擔保，對於此作品之所有使用亦不承擔責任，此免責聲明在法律允許的範圍內做最大程度的適用。

source: When using or citing the work, you should not imply <a href="" class="helpLink" id="endorsement">endorsement</a> by the author or the person who identified the work.
ca: Quan utilitzeu o citeu l'obra, no hi ha d'haver cap mena d'implicació de <a href="" class="helpLink" id="endorsement" name="endorsement">suport</a> per part de l'autor o de la persona que ha identificat l'obra.
da: Ved brug af eller henvisning til værket bør du ikke implicere <a href="" class="helpLink" id="endorsement">godkendelse</a> fra forfatteren eller personen der angav værket.
de: Wenn das Werk bearbeitet oder zitiert wird, darf das <a href="" class="helpLink" id="endorsement">Einverständnis</a> des Urhebers oder der Person, die das Werk identifizierte, nicht unterstellt oder stillschweigend angedeutet werden.
es: Al usar o citar la obra, no debe insinuar <a href="" class="helpLink" id="endorsement">aprobación</a> por parte de la autora o la persona que identificó la obra.
es_es: Cuando utilice o cite la obra, no debe dar a entender ningún tipo de <a href="" class="helpLink" id="endorsement">apoyo</a> por parte del autor o la persona que ha identificado la obra.
eu: Lana erabiltzean edo aipatzean, ez duzu egilearen edo lana identifikatu duen pertsonaren <a href="" class="helpLink" id="endorsement">onespenik</a> adierazi behar.
fa: زمانی که از این اثر استفاده یا به آن استناد می‌کنید، نباید به <a href="" class="helpLink" id="endorsement">تأیید</a> توسط نویسنده یا آن شخص که اثر را تأیید کرد اشاره کنید.
fr: Quand vous utilisez ou citez l’œuvre, vous ne devez pas sous-entendre <a href="" class="helpLink" id="endorsement" name="endorsement">le soutien</a> de l’auteur ou de la personne qui a identifié l’œuvre.
gl: Ao utilizar ou citar a obra, non debería supoñer o implícito <a href="" class="helpLink" id="endorsement">apoio</a> ao autor ou á persoa que identifica a obra.
hr: Kada koristite ili navodite djelo, ne biste trebali implicirati da Vas autor ili osoba koja je identificirala djelo <a href="" class="helpLink" id="endorsement">izravno podržavaju</a>.
id: Dalam menggunakan atau mengutip sebuah ciptaan, sebaiknya Anda tidak menyiratkan <a href="" class="helpLink" id="endorsement">dukungan</a> dari pencipta atau setiap orang yang mengidentifikasi ciptaan tersebut.
ja: 作品の利用や言及の際、作者や作品を特定した者からの <a href="" class="helpLink" id="endorsement">推奨</a> があるかのような示唆はするべきではありません。
ms: Bila mengunakan atau memetik karya, anda tidak perlu mengimplikasikan <a href="" class="helpLink" id="endorsement">pengendorsan</a> dari pengarang atau seseorang yang mengenal pasti karya tersebut.
nl: Bij het gebruiken van of verwijzing naar het werk, mag je geen <a href="" class="helpLink" id="endorsement">goedkeuring</a> impliceren van de auteur of persoon die dit werk geidentificeerd heeft.
pl: Wykorzystując lub cytując utwór nie należy sugerować <a href="" class="helpLink" id="endorsement" name="endorsement">poparcia</a> autora lub osoby identyfikującej utwór dla tego wykorzystania.
pt_br: Ao utilizar ou citar o trabalho, você não deve deixar implícito que existe <a href="" class="helpLink" id="endorsement">apoio</a> do autor ou da pessoa que identificou o trabalho.
ro: Atunci când folosiți sau citați opera, nu ar trebui să lăsați bănuiala că ar exista vreo <a href="" class="helpLink" id="endorsement">susținere</a> din partea autorului sau a persoanei care a identificat opera.
ru: При использовании или цитировании произведения вы не должны намекать на то, что вас <a href="" class="helpLink" id="endorsement">поддерживает</a> автор или лицо, идентифицирующее произведение.
sl: Ko uporabljate ali navajate delo, ne smete implicirati <a href="" class="helpLink" id="endorsement">podpore</a> avtorja ali osebe, ki je delo identificirala.
sv: När du använder eller hänvisar till verket ska du inte antyda <a href="" class="helpLink" id="endorsement">godkännande eller stöd</a> från upphovsmannen eller den person som identifierat verket.
tr: Eseri kullanırken ya da alıntı verirken yazarın ya da eseri tanımlayanın <a href="" class="helpLink" id="endorsement">desteği</a> ima edilemez.
uk: Коли ви використовуєте або цитуєте твір, ви не повинні вказувати на <a href="" class="helpLink" id="endorsement">підтримку чи схвалення</a> від автора або особи, котра позначила твір.
zh: 当使用或者引用本作品，您不得暗示 <a href="" class="helpLink" id="endorsement">作者或识别该作品的人认可你的使用</a> 。
zh_tw: 當使用或引用該著作時，不得暗喻作者或指認該著作之人，為你的行為背書。

source: Endorsement
bn: সত্যায়ন
ca: Suport
da: Påtegning
de: Gutheißung
es: Aprobación
es_es: Patrocinio
eu: Onespena
fa: تایید
fr: Agrément
gl: Apoio
hr: Izravna podrška
hu: Támogatás
id: Dukungan
ja: 支持表明
ms: Sokongan
nl: Goedkeuring
pl: Poparcie
pt: Apoio público
pt_br: Apoio público
ro: Susținere
ru: Одобрение
sl: Podpora
sr_latn: Podržavanje
sv: Godkännande
tr: Destek
uk: Підтримка чи схвалення
zh: 认可
zh_tw: 背書
