Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

# license.pd.intro_1
source: You have selected the Public Domain Certification. The Public Domain Certification should only be used to certify a work that is already in the public domain. Creative Commons does not recommend you use the Public Domain Certification for dedicating a work still protected by copyright to the public domain. To dedicate a work to the public domain, consider using <a href="/license/zero/">CC0</a>. Please note that if you use the Public Domain Certification to dedicate a work to the public domain, it may not be valid outside of the United States.
el: Επιλέξατε πιστοποίηση δημόσιου τομέα. Η πιστοποίηση δημόσιου τομέα πρέπει να χρησιμοποιηθεί μόνο για να πιστοποίησει μία εργασία που είναι ήδη στο δημόσιο τομέα. Το Creative Commons δε σας συνιστά να χρησιμοποιήσετε την πιστοποίηση δημόσιου τομέα για να αφιερώσετε μια εργασία σας που είναι ακόμη προστατευόμενη από πνευματικά δικαιώματα. Για να αφιερώσετε μία εργασία στο δημόσιο τομέα, χρησιμοποιήστε το <a href="/license/zero/">CC0</a>. Παρακαλώ σημειώστε ότι αν χρησιμοποιήσετε τη πιστοποίηση δημόσιου τομέα για να αφιερώσετε μία εργασία στο δημόσιο τομέα, μπορεί να μην είναι έγκυρη έξω από τις ΗΠΑ.
th: คุณได้เลิอกใบรับรองงานสาธารณสมบัติ คุณควรใช้ใบรับรองงานสาธารณสมบัติ เพื่อรับรองงานซึ่งเป็นสาธารณสมบัติอยู่แล้ว เท่านั้น ครีเอทีฟคอมมอนส์ไม่แนะนำให้ คุณใช้ใบรับรองงานสาธารณสมบัติ เพื่ออุทิศงานที่มีลิขสิทธิ์ ให้เป็นสาธารณสมบัติ การอุทิศงานให้เป็นสาธารณสมบัติ กรุณา พิจารณาใช้ ซีซีซีโร่ กรุณาสังเกตว่า ถ้าคุณ ใช้ใบรับรองงานสาธารณสมบัติเพื่ออุทิศงาน ให้เป็น สาธารณสมบัติ การอุทิศนั้น อาจไม่ชอบด้วยกฎหมายนอกสหรัฐอเมริกา

# license.pd.intro_3
source: Once you're done filling this out, you will still have the opportunity to confirm your choice before the certification happens.
el: Μόλις τελειώσετε την συμπλήρωση του, θα έχετε ακόμη την ευκαιρία επιβεβαιώσετε την επιλογή σας πριν συμβεί η πιστοποίηση σας.
th: เมื่อคุณกรอกเสร็จแล้ว คุณยังมี โอกาสยืนยันตัวเลือกก่อนการรับรองจริง

# license.pd.about_the_work
source: About the work you are certifying
el: Όσον αφορά την εργασία που πιστοποιείτε
th: เกี่ยวกับงานที่คุณกำลังรับรอง

# util.fields_required
source: (all fields are required)
el: (όλα τα πεδία είναι απαραίτητα)
th: (ต้องใส่ทุกช่อง)

# license.pd.identify_a_pd_work
source: Identify a Public Domain Work
el: Προσδιορίστε μία εργασία ως δημόσιου τομέα
th: ระบุงานสาธารณสมบัติ

# license.pdtools.title
source: Our Public Domain Tools
el: Εργαλεία για τον δημόσιο τομέα
th: เครื่องมืองานสาธารณสมบัติของเรา

# license.pdtools.intro
source: Our licenses help authors keep and manage their copyright on terms they choose. Our public domain tools, on the other hand, facilitate the discovery of works already in the public domain and enable authors and copyright owners who want to dedicate their works to the public domain to do so.
el: Οι άδειες μας βοηθάνε συγγραφείς να κρατάνε και να διαχειρίζονται τα πνευματικά τους δικαιώματα στους όρους που επιλέγουν. Τα εργαλεία δημόσιου τομέα, από την άλλη, διευκολύνουν την ανακάλυψη των εργασιών που είναι ήδη στο δημόσιο τομέα και δίνουν τη δυνατότητα στους συγγραφείς και στους κατόχους πνευματικών δικαιωμάτων που θέλουν να αφιερώσουν τις εργασίες τους στο δημόσιο τομέα.

# license.pdtools.zero
source: Use this universal tool if you are a holder of copyright or database rights, and you wish to waive all your interests in your work.
el: Κάντε χρήση αυτού του γενικού εργαλείου αν είστε κάτοχος πνευματικών δικαιωμάτων ή δικαιωμάτων βάσης δεδομένων και επιθυμείτε να αποποιηθείτε τα δικαιώματα από την εργασία σας.

# util.public_domain_certification
source: Public Domain Certification
el: Πιστοποίηση δημόσιου τομέα
th: การรับรองสาธารณสมบัติ

# license.pdtools.pdc
source: Use this tool if you have identified and want to certify other works that are already in the public domain. You will also be relinquishing any rights in the work you may have under copyright. Creative Commons does not recommend this tool for use with works under copyright - consider using CC0 instead.
el: Χρησιμοποιείστε αυτό το εργαλείο αν έχετε προσδιορίσει και θέλετε να πιστοποιήσετε άλλες εργασίες που είναι ήδη στο δημόσιο τομέα. Επίσης θα εγκαταλείψετε κάθε δικαίωμα στην εργασία που μπορεί να έχετε κάτω από τα πνευματικά δικαιώματα. Το Creative Commons δεν συνιστά αυτό το εργαλείο για χρήση με εργασίες κάτω από πνευματικά δικαιώματα - θεωρώντας ότι μπορεί να χρησιμοποιηθεί το CC0.

# license.zero.intro_1
source: Using CC0, you can waive all copyrights and related or neighboring rights that you have over your work, such as your moral rights (to the extent waivable), your publicity or privacy rights, rights you have protecting against unfair competition, and database rights and rights protecting the extraction, dissemination and reuse of data.
el: Με τη χρήση του CC0, μπορείτε να αποποιηθείτε όλα τα πνευματικά δικαιώματα και συσχετιζόμενα ή γειτονικά που έχετε στην εργασία σας, όπως τα ηθικά σας δικαιώματα (στο σημείο αποποίησης), την δημοσιότητα σας ή δικαιώματα απορρήτου, δικαιώματα που έχετε έναντι άδικων ανταγωνισμών και δικαιώματα βάσης δεδομένων και δικαιώματα προστασίας της εξαγωγής, διανομής και επαναχρησιμοποίησης των δεδομένων.
th: การใช้ ซีซีซีโร่ ทำให้คุณสามารถสละลิขสิทธิ์ และสิทธิ์อื่นที่เกี่ยวข้อง หรือสิทธิ์ข้างเคียงที่คุณมีต่องานของคุณ เช่น จริยสิทธิ์ (เท่าที่กฎหมายยอมให้สละ ได้), สิทธิ์ในการเผยแพร่ต่อสาธารณะ หรือสิทธิ์ในความเป็นส่วนตัว, สิทธิ์ใน การได้รับปกป้องจากการการแข่งขันอย่างไม่เป็นธรรม และสิทธิ์ในฐานข้อมูล และสิทธิ์ในการปกป้องการนำออก การเผยแพร่และการใช้ซ้ำของข้อมูล

# license.zero.intro_2
source: Keep in mind that you cannot waive rights to a work that you do not own unless you have permission from the owner. To avoid infringing third party rights, you should consult with your legal advisor if you are unsure whether you have all the rights you need to distribute the work.
el: Έχετε υπόψη ότι δεν μπορείτε να αποποιηθείτε δικαιώματα σε εργασία που δεν σας ανήκει εκτός και αν έχετε άδεια από τον κάτοχο. Προς αποφυγή καταπάτησης δικαιωμάτων για τρίτους, πρέπει να συμβουλευτείτε τον νομικό σας σύμβουλο αν δεν είστε βέβαιοι αν έχετε όλα τα δικαιώματα που χρειάζεστε για να διανέμεται την εργασία.
th: โปรดทราบว่า คุณไม่สามารถสละสิทธิ์ในงานที่คุณ ไม่ได้เป็นเจ้าของลิขสิทธิ์ เว้นแต่คุณได้รับอนุญาตจากเจ้าของ เพื่อหลีกเลี่ยงการละเมิดสิทธิ์ของบุคคลที่สาม คุณควรขอคำปรึกษาจากที่ปรึกษา ทางกฎหมายของคุณ ถ้าคุณไม่แน่ใจว่า คุณมีสิทธิ์ในการเผยแพร่งานหรือไม่

# license.zero.metadata_help
source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
el: <p> Η πληροφορία είναι ενσωματωμένη σε μία αναγνώσιμη μορφή λογισμικού. Αυτό επιτρέπει στις μηχανές αναζήτησης να καταλογοποιήσουν επιπρόσθετες πληροφορίες για την εργασία σας. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Περισσότερες πληροφορίες</a> στα Creative Commons μεταδεδομένα είναι διαθέσιμα αν θέλετε να βρείτε περισσότερα. </p>
th: <p> ข้อมูลได้ถูกแนบในแบบที่ซอฟท์แวร์อ่านได้ นี่ทำให้เครื่องคอมพิวเตอร์ค้นหา สามารถเก็บดัชนีข้อมูลเพิ่มเติมเกี่ยวกับงานของคุณได้ </p> <p> <ahref="http://wiki.creativecommons.org/Metadata">ข้อมูลเพิ่มเติม</a>เกี่ยวกับครีเอทีฟคอมมอนส์ มีให้ ถ้าคุณต้องการทราบมากกว่านี้ </p>

# deed.pd.title_plain
source: Copyright-Only Dedication (based on United States law) or Public Domain Certification
el: Πνευματικά δικαιώματα-Μόνο αφιέρωση (βασισμένο στο νόμο των ΗΠΑ) ή πιστοποίηση δημόσιου τομέα
th: คำอุทิศลิขสิทธิ์เท่านั้น (ตามกฎหมายสหรัฐ อเมริกา) หรือการรับรองงานสาธารณสมบัติ

# util.author
source: Author
el: Συγγραφέας
th: ผู้สร้างสรรค์

# license.pdc.confirm_reading
source: I have read and understand the terms and intended legal effect of this tool, and hereby voluntarily elect to apply it to this work.
el: Έχω διαβάσει και καταλάβει τους όρους και τα προβλεπόμενα έννομα αποτελέσματα αυτού του εργαλείου και επί του παρόντος επιλέξτε ελεύθερα να το εφαρμόσετε σε αυτή την εργασία.
th: ข้าพเจ้าได้อ่านและเข้าใจข้อตกลงและผลทาง กฎหมายที่เกิดจากการใช้เครื่องมือนี้ และ เลือกที่จะใช้เครื่องมือกับงานนี้

# license.pd.confirm_title
source: Confirm Your Public Domain Certification
el: Επιβεβαιώστε την πιστοποίηση σας για το δημόσιο τομέα
th: ยืนยันการรับรองสาธารณสมบัติของคุณ

# util.use_this_tool
source: Use this tool
el: Χρήση αυτού του εργαλείου
th: ใช้เครื่องมือนี้

# deed.zero.other_rights
source: In no way are any of the following rights affected by CC0:
el: Σε καμία περίπτωση δεν επηρεάζονται τα παρακάτω δικαιώματα από το CC0:

# country.th
source: Thailand
el: Ταϋλάνδη
th: ประเทศไทย

# lang.th
source: Thai
el: Ταϊλανδέζα
th: ไทย

# util.notice
source: Notice
el: Σημείωση

# lang.cs
source: Czech
el: Τσεχία

# license.partner.publicdomain_options
source: If you want to share a work you created with no conditions, choose <a href="${cc0_url}">CC0</a>. If you're sharing a work that isn't covered by copyright or on which the copyright has expired, choose the <a href="${pd_url}">public domain certification</a>.
el: Αν θέλετε να μοιραστείτε μία εργασία που δημιουργήσατε χωρίς περιορισμούς, επιλέξτε <a href="${cc0_url}">CC0</a>. Αν μοιράζεστε μία εργασία που δεν καλύπτεται από πνευματικά δικαιώματα ή στην οποία τα πνευματικά δικαιώματα έχουν λήξει, επιλέξτε τη <a href="${pd_url}">πιστοποίηση δημόσιου τομέα</a>.

# license.partner.pd_intro
source: Your choice suggests you want to certify a work is in the public domain. The Public Domain Certification is not a license. By using it you assert that a work is already in the public domain.
el: Η επιλογή σας προτείνει ότι θέλετε να πιστοποιήσετε μία εργασία στο δημόσιο τομέα. Η Πιστοποίηση Δημόσιου Τομέα δεν είναι μία άδεια. Χρησιμοποιώντας τη βεβαιώνεται ότι μία εργασία είναι ήδη στο δημόσιο τομέα.

# license.partner.pd.use_cc0
source: If instead you want to waive copyright and neighboring rights on a work <em>in which you hold these rights</em>, choose <a href="${cc0_url}">CC0</a>.
el: Αν αντί αυτού θέλετε να αποποιηθείτε πνευματικά δικαιώματα και γειτονικά δικαιώματα για μία εργασία <em>την οποία κρατάτε τα δικαιώματα</em>, επιλέξτε <a href="${cc0_url}">CC0</a>.

# license.partner.zero.use_pdc_instead
source: If instead you want to certify that a work is <em>already in the public domain</em>, use the <a href="${pd_url}">Public Domain Certification</a>.
el: Αν αντί αυτού θέλετε να πιστοποιήσετε ότι μία εργασία είναι <em>ήδη στο δημόσιο τομέα</em>, χρησιμοποιείστε τη <a href="${pd_url}">Πιστοποίηση Δημόσιου Τομέα</a>.

# license.review_choice_directions
source: <h1>Review Choice</h1> <p>Congratulations, you have selected the Creative Commons <a href="${license_url}">${license_pretty_name} License</a>. </p> <p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo. The result will look like this:</p>
el: <h1>Επανεξετάστε</h1> <p>Συγχαρητήρια, έχετε επιλέξει άδεια Creative Commons <a href="${license_url}">${license_pretty_name} License</a>. </p> <p>Για να σηματοδοτήσετε προς τους άλλους οτι χρησιμοποείτε άδεια Creative Commons, μπορείτε να κάνετε χρήση ενός Creative Commons λογότυπου. Το αποτέλεσμα θα φαίνεται κάπως έτσι:</p>

# lang.hi
source: Hindi
el: Ινδικά

# lang.bn
source: Bengali
el: Βεγγαλικά

# lang.ta
source: Tamil
el: Διάλεκτος Ταμίλ

# lang.is
source: Icelandic
el: Ισλανδικά

# licenses.publicdomain_mark_title
source: Public Domain Mark
el: Σήμα Δημόσιου Τομέα

# lang.et
source: Estonian
el: Εσθονικά

# lang.ka
source: Georgian
el: Γεωργιανά

# util.Sampling
source: Sampling
th: ใช้ตัวอย่าง

# licenses.pretty_sampling
source: Sampling
th: ใช้ตัวอย่าง

# util.CC_GNU_LGPL
source: CC-GNU LGPL
th: ซีซี-กนู แอลจีพีแอล

# util.Creative_Commons
source: Creative Commons
th: ครีเอทีฟคอมมอนส์

# license.LGPL_name_full
source: GNU Lesser General Public License
th: สัญญาอนุญาตแบบสาธารณะทั่วไป ของกนูที่ใช้สำหรับโปรแกรมคอมพิวเตอร์แบบชุดคำสั่งที่รวบรวมไว้เพื่อใช้บ่อย ๆ

# deed.gpl_title
source: ${license_name_full}, <a href="http://www.gnu.org/">Free Software Foundation</a>
th: ${license_name_full}, <a href="http://www.gnu.org/">มูลนิธิซอฟต์แวร์เสรี</a>.

# licenses.pretty_sampling+
source: Sampling Plus
th: ใช้ตัวอย่างพิเศษ

# licenses.pretty_GPL
source: GPL
th: จีพีแอล

# lang.st
source: Sotho
th: โซโต

# util.CC_GNU_GPL
source: CC-GNU GPL
th: ซีซี-กนู จีพีแอล

# util.Wiki
source: Wiki
th: วิกิ

# licenses.pretty_LGPL
source: LGPL
th: แอลจีพีแอล

# deed.use_this_license
source: Use this license for your own work.
th: ใช้สัญญาอนุญาตนี้กับงานของคุณ

source: An error occurred when we tried to send the email message; you can try clicking the Back button and double checking your email address. If the address you used (%(email_addr)s) was correct you can <a href="/about/contact">contact us</a>.
pt: Ocorreu um erro ao tentar enviar a mensagem electrónica; pode tentar clicar o botão "Voltar" do seu browser e verificar o endereço de correio electrónico. Se o endereço que usou (%(email_addr)s) está correcto <a href="/about/contact">contacte-nos</a>.

source: You are using a tool for freeing your own work of copyright restrictions around the world. You may use this tool even if your work is free of copyright in some jurisdictions, if you want to want to ensure it is free everywhere. Creative Commons does not recommend this tool for works that are already in the public domain worldwide, instead use the <b><a href="/choose/mark/">Public Domain Mark</a></b> for such works.
pt: Está a usar um instrumento que retira a um trabalho seu todas as restrições devidas ao direito de autor e aos direitos conexos em todo o mundo. Mesmo que o seu trabalho não esteja sujeito a direito de autor ou direitos conexos nalgumas jurisdições, pode usar este instrumento para garantir que ele é livre em todo o lado. A Creative Commons não recomenda este instrumento para trabalhos que já se encontram no domínio público mundialmente; neste caso, deve usar a <b><a href="/choose/mark/">Marcação de Domínio Público</a></b>.

source: to make commercial use of the work
pt: fazer uso comercial do trabalho

source: With the understanding that:
pt: No entendimento de que:

source: Waiver
pt: Renúncia

source: Where the work or any of its elements is in the <a href="http://wiki.creativecommons.org/Public_domain" id="public_domain" class="helpLink">public domain</a> under applicable law, that status is in no way affected by the license.
pt: Quando a obra ou qualquer dos seus elementos se encontrar no <a href="http://wiki.creativecommons.org/Pt:Dom%C3%ADnio_p%C3%BAblico" id="public_domain" class="helpLink">domínio público</a>, nos termos da lei aplicável, esse estatuto não é de nenhuma forma afectado pela licença.

source: In no way are any of the following rights affected by the license:
pt: A licença não afecta, de nenhuma forma, qualquer dos seguintes direitos:

source: The author's <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moral</a> rights;
pt: Os <a href="http://wiki.creativecommons.org/Pt:FAQ#A_forma_como_algu.C3.A9m_usou_a_minha_obra_numa_obra_derivada.2C_ou_como_a_incluiu_numa_obra_colectiva.2C_n.C3.A3o_me_agrada.3B_o_que_.C3.A9_que_posso_fazer.3F" id="moral_rights" class="helpLink">direitos morais</a> do autor;

source: Apart from the remix rights granted under this license, the author's <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moral</a> rights;
pt: Para além dos direitos de remistura atribuídos nos termos desta licença, os <a href="http://wiki.creativecommons.org/Pt:FAQ#A_forma_como_algu.C3.A9m_usou_o_meu_trabalho_num_trabalho_derivado.2C_ou_como_o_incluiu_numa_coleção.2C_n.C3.A3o_me_agrada.3B_o_que_.C3.A9_que_posso_fazer.3F" id="moral_rights" class="helpLink">direitos morais</a> do autor;

source: Notice
pt: Aviso

source: What does "conditions can be waived" mean?
pt: O que significa "renunciar a uma condição"

source: CC licenses anticipate that a licensor may want to waive compliance with a specific condition, such as attribution.
pt: As licenças CC antecipam que um licenciante possa querer renunciar a uma condição específica, tal como, por exemplo, à atribuição.

source: What does "Public Domain" mean?
pt: O que significa "Domínio Público"?

source: A work is in the public domain when it is free for use by anyone for any purpose without restriction under copyright.
pt: Um trabalho encontra-se no domínio público quando pode ser livremente usado por qualquer pessoa para qualquer fim, sem restrições devidas ao direito de autor ou aos direitos conexos.

source: What does "Fair use" mean?
pt: O que significa "Uso legítimo"?

source: All jurisdictions allow some limited uses of copyrighted material without permission. CC licenses do not affect the rights of users under those copyright limitations and exceptions, such as fair use and fair dealing where applicable.
pt: Todas as jurisdições permitem alguns usos limitados de materiais sujeitos a direito de autor e direitos conexos, sem autorização. As licenças CC não afectam os direitos dos utilizadores ao abrigo dessas excepções e limitações, tais como o "uso legítimo" (<i>fair dealing</i> ou <i>fair use</i>), quando aplicáveis.

source: What are "Moral Rights"?
pt: O que são "Direitos Morais"?

source: In addition to the right of licensors to request removal of their name from the work when used in a derivative or collective they don't like, copyright laws in most jurisdictions around the world (with the notable exception of the US except in very limited circumstances) grant creators "moral rights" which may provide some redress if a derivative work represents a "derogatory treatment" of the licensor's work.
pt: Adicionalmente ao direito que assiste aos licenciantes, de requerer a remoção do seu nome de um trabalho, quando este é usada num trabalho derivado ou numa coleção que não seja do seu agrado, a legislação de direito de autor e de direitos conexos da maioria das jurisdições em todo o mundo (com a excepção dos E.U.A, salvo em certas circunstâncias muito limitadas) atribuem aos criadores "direitos morais" que permitem alguma forma de reparação se um trabalho derivado representar um desvirtuamento do trabalho do licenciante.

source: What are "Publicity Rights"?
pt: O que são "Direitos da Personalidade"?

source: Publicity rights allow individuals to control how their voice, image or likeness is used for commercial purposes in public. If a CC-licensed work includes the voice or image of anyone other than the licensor, a user of the work may need to get permission from those individuals before using the work for commercial purposes.
pt: Os direitos da personalidade permitem que as pessoas individuais controlem a forma como a sua voz, imagem ou parecença são usadas em público para fins comerciais. Se um trabalho licenciado com uma licença CC inclui a voz ou imagem de alguém para além do licenciante, um utilizador do trabalho poderá ter de obter a autorização desses indivíduos antes de usar o trabalho para fins comerciais.

source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full license) &mdash; it is a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in the actual license. </p> <p> Creative Commons is not a law firm and does not provide legal services. Distributing of, displaying of, or linking to this Commons Deed does not create an attorney-client relationship. </p>
pt: <p> O Resumo Para Leigos não é uma licença. É apenas uma referência útil para compreender a Licença Jurídica (a licença completa) — uma expressão de alguns dos termos chave, de fácil compreensão por todos. Considere-o um intérprete amigável da legislação subjacente. Este Resumo Para Leigos, em si mesmo, não tem valor legal e o seu conteúdo não aparece na verdadeira licença. </p> <p> A Creative Commons não é um escritório de advogados e não presta serviços jurídicos. A distribuição deste Resumo Para Leigos, a sua apresentação ou a inclusão de links para ele não leva ao surgimento de uma relação cliente-advogado. </p>

source: This is a human-readable summary of the Legal Code (the full license) available in the following languages:
pt: Este é o resumo para leigos da Licença Jurídica (a licença completa) disponível nas seguintes línguas:

source: This is a human-readable summary of the <a href="legalcode" class="fulltext">Legal Code (the full license)</a>.
pt: Este é o resumo para leigos da <a href="legalcode" class="fulltext">Licença Jurídica (a licença completa)</a>.

source: Use this license for your own work.
pt: Use esta licença para um trabalho seu.
