Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: For any reuse, you must make clear to others the license terms of this work.
bn: যেকোন পুনঃব্যবহারের জন্য, আপনাকে অন্যদের কাছে এই কাজটির লাইসেন্স শর্তগুলি স্পষ্ট করতে হবে।
ca: Quan reutilitzeu aquesta obra, heu de deixar ben clars els termes de la llicència de l'obra.
da: I forbindelse med al viderebrug skal du gøre licensvilkårene for dette værk klart for andre.
de: Um eine Weiterverwendung zu ermöglichen, müssen Sie anderen die Lizenzbedingungen mitteilen.
es: Para cualquier reuso, debe dejar claros a otras los términos de la licencia de esta obra.
es_es: Al reutilizar la obra, tiene que dejar bien claro los términos de la licencia.
eu: Lana berrerabiltzeko, argi eta garbi utzi behar dituzu lan honen lizentziaren baldintzak.
fa: برای هرگونه استفاده مجدد، شما باید شرایط استفاده از این اثر را برای دیگران مشخص نمائید.
fr: A chaque réutilisation, vous devez faire apparaître clairement à autrui les conditions contractuelles de mise à disposition de cette œuvre (la licence).
gl: Ao reutilizar a obra, ten que deixar ben claro os termos de licenza desta obra.
he: בכל שימוש חוזר עליך להבהיר לאחרים את תנאי רישיון השימוש ביצירה זו.
hr: Za svako daljnje korištenje morate drugima jasno dati do znanja licencne uvjete ovog djela.
hu: A mű bárminemű felhasználásakor világossá kell tenned, milyen licenc alatt teszed.
id: Untuk penggunaan kembali, Anda harus menjelaskan persyaratan lisensi dari ciptaan ini kepada orang lain.
ja: いかなる再利用においても，あなたはこの作品のライセンス条項を明示しなくてはいけません．
ms: Untuk pengunaan semula, anda mesti menjelaskan kepada orang-orang lain terma-terma karya ini.
nl: Bij hergebruik dient de gebruiker de licentievoorwaarden van dit werk kenbaar te maken aan derden.
pl: W celu dowolnego ponownego użycia utworu należy wyjaśnić innym warunki licencji, na której udostępnia się utwór.
pt: Em todas as reutilizações, tem de deixar claro quais são os termos da licença deste trabalho.
pt_br: Em todas as reutilizações, você tem de deixar claro para os outros os termos da licença deste trabalho.
ro: Pentru orice reutilizare, trebuie să prezinţi celorlalţi în mod clar termenii licenţei pentru această opera.
ru: Для любого повторного использования вы должны чётко дать понять другим лицензионные условия данного произведения.
sl: Pri vsaki uporabi morate uporabnike seznaniti s pogoji licence za to avtorsko delo.
sr_latn: Prilikom svakog korišćenja ili distribuiranja dela, morate jasno da predočite drugima ugovorne uslove pod kojima je delo licencirano.
sv: Vid all återanvändning måste du informera om licensvillkoren som gäller för verket.
tr: Her yeniden kullanım için bu eserin lisans şartlarını net olarak belirtmelisiniz.
uk: Для будь-якого повторного використання ви повинні ясно сповістити інших про умови ліцензування цього твору.
zh: 对于任何再使用，您都必须向他人清楚地展示本作品使用的许可协议条款。
zh_tw: 為再使用本著作，你必須向他人清楚說明本著作所適用的授權條款。

source: You are free to:
bn: আপনি স্বাধীনভাবে:
ca: Sou lliure de:
da: Du må frit:
de: Sie dürfen:
es: Usted es libre de:
es_es: Usted es libre de:
eu: Honakoak egin ditzakezu:
fa: شما اجازه دارید:
fr: Vous êtes autorisé à :
gl: Vostede é libre de:
hr: Slobodno možete:
hu: A műveket szabadon
id: Anda diperbolehkan:
ja: あなたは以下の条件に従う限り、自由に：
ms: Anda bebas untuk:
nl: Je bent vrij om:
pl: Wolno:
pt_br: Você tem o direito de:
ro: Poți să:
ru: Вы можете свободно:
sl: Dovoljeno vam je:
sr_latn: Vi slobodno možete da:
sv: Du har tillstånd att:
tr: Bunları yapmakta özgürsünüz:
uk: Ви можете вільно:
zh: 您可以自由地：
zh_tw: 你可自由：

source: <strong>Share</strong> &mdash; copy and redistribute the material in any medium or format
bn: <strong>বণ্টন করতে পারেন</strong> &mdash; যে কোনও মাধ্যম বা বিন্যাসে উপাদানটি অনুলিপি ও পুনঃবিতরণ করতে পারেন
ca: <strong>Compartir</strong> &mdash; copiar i redistribuir el material en qualsevol mitjà i format
da: <strong>Dele</strong> &mdash; kopiere og videredistribuere materialet i ethvert medie eller format
de: <strong>Teilen</strong> &mdash; das Material in jedwedem Format oder Medium vervielfältigen und weiterverbreiten
es: <strong>Compartir</strong> &mdash; copiar y redistribuir el material en cualquier medio o formato
es_es: <strong>Compartir</strong> &mdash; copiar y redistribuir el material en cualquier medio o formato
eu: <strong>Partekatu</strong> &mdash; partekatu, kopiatu eta birbanatu edozein bitarteko edo formatutan
fr: <strong>Partager</strong> &mdash; copier, distribuer et communiquer le matériel par tous moyens et sous tous formats
gl: <strong>Compartir</strong> &mdash; copiar e redistribuír o material en calquera medio ou formato
hr: <strong>Dijelite dalje</strong> &mdash; možete umnažati i redistribuirati materijal u bilo kojem mediju ili formatu
hu: <strong>Megoszthatod</strong> &mdash; másolhatod és terjesztheted a művet bármilyen módon vagy formában
id: <strong>Berbagi</strong> &mdash; menyalin dan menyebarluaskan kembali materi ini dalam bentuk atau format apapun;
ja: <strong>共有</strong> &mdash; どのようなメディアやフォーマットでも資料を複製したり、再配布できます。
ms: <strong>Kongsi</strong> &mdash; salin and edar semula bahan tersebut dalam sebarang medium atau format
nl: <strong>het werk te delen</strong> &mdash; te kopiëren, te verspreiden en door te geven via elk medium of bestandsformaat
pl: <strong>Dzielenie się</strong> &mdash; kopiuj i rozpowszechniaj utwór w dowolnym medium i formacie
pt_br: <strong>Compartilhar</strong> &mdash; copiar e redistribuir o material em qualquer suporte ou formato
ro: <strong>Distribuie</strong> &mdash; copiază și redistribuie această operă în orice mediu sau format
ru: <strong>Делиться (обмениваться)</strong> &mdash; копировать и распространять материал на любом носителе и в любом формате
sl: <strong>Deljenje</strong> &mdash; kopiranje in razširjanje vsebin v kakršnemkoli mediju in obliki
sr_latn: <strong>Deliti</strong> &mdash; umnožavati i ponovo distribuirati delo u svakom mediju ili formatu
sv: <strong>Dela</strong> &mdash; kopiera och vidaredistribuera materialet oavsett medium eller format
tr: Bu eseri her boyut ve formatta <strong>paylaşabilir</strong> &mdash; kopyalayabilir ve çoğaltabilirsiniz.
uk: <strong>Поширювати</strong> &mdash; копіювати і розповсюджувати матеріал у будь-якому вигляді чи форматі
zh: <strong>共享</strong> &mdash; 在任何媒介以任何形式复制、发行本作品
zh_tw: <strong>分享</strong> &mdash; 以任何媒介或格式重製及散布本素材

source: <strong>Adapt</strong> &mdash; remix, transform, and build upon the material
bn: <strong>অভিযোজিত করতে পারেন</strong> &mdash; পুনঃমিশ্রণ, রূপান্তর ও উপাদানের উপর নির্ভর করে কাজ করতে পারেন
ca: <strong>Adaptar</strong> &mdash; remesclar, transformar i crear a partir del material
da: <strong>Tilpasse</strong> &mdash; remixe, omarbejde og bygge videre på materialet
de: <strong>Bearbeiten</strong> &mdash; das Material remixen, verändern und darauf aufbauen
es: <strong> Adaptar</strong> &mdash; remezclar, transformar y construir a partir del material
es_es: <strong>Adaptar</strong> &mdash; remezclar, transformar y crear a partir del material
eu: <strong>Moldatu</strong> &mdash; nahasi, eraldatu eta horretan oinarrituz sortu
fr: <strong>Adapter</strong> &mdash; remixer, transformer et créer à partir du matériel
gl: <strong>Adaptar</strong> &mdash; remesturar, transformar e recrear sobre o material
hr: <strong>Stvarajte prerade</strong> &mdash; možete remiksirati, mijenjati i prerađivati djelo
hu: <strong>Átdolgozhatod</strong> &mdash; származékos műveket hozhatsz létre, átalakíthatod és új művkbe építheted be
id: <strong>Adaptasi</strong> &mdash; menggubah, mengubah, dan membuat turunan dari materi ini
ja: <strong>翻案</strong> &mdash; マテリアルをリミックスしたり、改変したり、別の作品のベースにしたりできます。
ms: <strong>Adaptasi</strong> &mdash; adunan semula, mengubah, dan membina di atas bahan
nl: <strong>het werk te bewerken</strong> &mdash; te remixen, te veranderen en afgeleide werken te maken
pl: <strong>Adaptacje</strong> &mdash; remiksuj, zmieniaj i twórz na bazie utworu
pt_br: <strong>Adaptar</strong> &mdash; remixar, transformar, e criar a partir do material
ro: <strong>Adaptezi</strong> &mdash; remixezi, transformi, și construiești pe baza operei
ru: <strong>Адаптировать (создавать производные материалы)</strong> &mdash; делать ремиксы, видоизменять, и создавать новое, опираясь на этот материал
sl: <strong>Predelovanje</strong> &mdash; remixanje, urejanje, predelava in vključevanje vsebine v lastna dela
sr_latn: <strong>Preraditi</strong> &mdash; remiksovati, izmeniti, i razvijati delo
sv: <strong>Bearbeta</strong> &mdash; remixa, transformera, och bygg vidare på materialet
tr: Materyalden <strong>Adapte et</strong> &mdash; karıştır, aktar ve eserin üzerine inşa et
uk: <strong>Змінювати</strong> &mdash; реміксувати, трансформувати, і брати матеріал за основу
zh: <strong>演绎</strong> &mdash; 修改、转换或以本作品为基础进行创作
zh_tw: <strong>修改</strong> &mdash; 重混、轉換本素材、及依本素材建立新素材

source: for any purpose, even commercially.
bn: যে কোনো উদ্দেশ্যে, এমনকি ব্যবসায়িক উদ্দেশ্যেও।
ca: per a qualsevol finalitat, fins i tot comercial.
da: til alle formål, også kommercielle.
de: und zwar für beliebige Zwecke, sogar kommerziell.
es: para cualquier propósito, incluso comercialmente.
es_es: para cualquier finalidad, incluso comercial.
eu: edozein xedetarako, baita merkataritza-xedeetarako ere.
fa: برای هر قصدی حتی تجاری
fr: pour toute utilisation, y compris commerciale.
gl: para calquera propósito, incluso comercialmente.
hr: u bilo koju svrhu, pa i komercijalnu.
hu: bármilyen – akár üzleti – célra is.
id: untuk kepentingan apapun, termasuk kepentingan komersial.
ja: 営利目的も含め、どのような目的でも。
ms: untuk sebarang tujuan, walaupun secara komersial.
nl: voor alle doeleinden, inclusief commerciële doeleinden.
pl: dla dowolnego celu, także komercyjnego.
pt_br: para qualquer fim, mesmo que comercial.
ro: cu orice scop, chiar și comercial
ru: в любых целях, включая коммерческие.
sl: v vse namene, tudi komercialne.
sr_latn: za svaku namenu, čak i komercijalnu.
sv: för alla ändamål, även kommersiellt.
tr: her türlü amaç için, ticari amaç da dahil
uk: для будь-яких цілей, навіть комерційних.
zh: 在任何用途下，甚至商业目的。
zh_tw: 且為任何目的，包含商業性質之使用。

source: The licensor cannot revoke these freedoms as long as you follow the license terms.
bn: লাইসেন্সকারী এই স্বাধীনতাগুলি প্রত্যাহার করতে পারবেন না যতক্ষণ পর্যন্ত আপনি লাইসেন্সের শর্তাবলী অনুসরণ করছেন।
ca: El llicenciador no pot revocar aquestes llibertats, sempre que seguiu els termes de la llicència.
da: Licensgiveren kan ikke tilbagekalde frihederne så længe du følger licensvilkårene.
de: Der Lizenzgeber kann diese Freiheiten nicht widerrufen solange Sie sich an die Lizenzbedingungen halten.
es: La licenciante no puede revocar estas libertades en tanto usted siga los términos de la licencia
es_es: El licenciador no puede revocar estas libertades mientras cumpla con los términos de la licencia.
eu: Lizentzia-emaileak ezin ditu askatasun horiek atzera bota, lizentziako baldintzak betetzen dituzun bitartean.
fr: L'Offrant ne peut retirer les autorisations concédées par la licence tant que vous appliquez les termes de cette licence.
gl: O licenciante non pode revogar estas liberdades mentres vostede cumpra os termos da licenza.
hr: Davatelj licence ne može opozvati slobode korištenja koje Vam je ponudio dokle god se pridržavate uvjeta licence.
hu: A jogosult nem vonhatja vissza ezen engedélyeket míg betartod a licenc feltételeit.
id: Pemberi lisensi tidak dapat mencabut ketentuan di atas sepanjang Anda mematuhi ketentuan lisensi ini.
ja: あなたがライセンスの条件に従っている限り、許諾者がこれらの自由を取り消すことはできません。
ms: Pemberi lesen tidak boleh membatalkan kebebasan-kebebasan tersebut selagi anda mengikuti syarat-syarat lesen.
nl: De licentiegever kan deze toestemming niet intrekken zolang aan de licentievoorwaarden voldaan wordt.
pl: Licencjodawca nie może odwołać udzielonych praw, o ile są przestrzegane warunki licencji.
pt_br: O licenciante não pode revogar estes direitos desde que você respeite os termos da licença.
ro: Licențiatorul nu poate revoca aceste drepturi atât timp cât respectați termenii licenței.
ru: Лицензиар не вправе отозвать эти разрешения, пока вы выполняете условия лицензии.
sl: Dajalec licence vam ne more odreči teh pravic, dokler upoštevate pogoje licence.
sr_latn: Davalac licence nije ovlašćen da opozove ove slobode dok se pridržavate uslova licence.
sv: Licensgivaren kan inte återkalla dessa friheter så länge du följer licensvillkoren.
tr: Lisansör lisans şartlarını takip ettiğiniz sürece özgürlükleri iptal edemez.
uk: Ліцензіар не може відкликати ці дозволи поки ви дотримуєтесь умов ліцензії.
zh: 只要你遵守许可协议条款，许可人就无法收回你的这些权利。
zh_tw: 只要你遵守授權條款規定，授權人不能撤回你使用本素材的自由。

source: Under the following terms:
bn: নিম্নলিখিত শর্তাবলীর অধীনে:
ca: Amb els termes següents:
da: Under følgende vilkår:
de: Unter folgenden Bedingungen:
es: Bajo los siguientes términos:
es_es: Bajo las condiciones siguientes:
eu: Honako baldintzen arabera:
fa: تحت این شرایط:
fr: Selon les conditions suivantes :
gl: Nos seguintes termos:
hr: Pod sljedećim uvjetima:
hu: Az alábbi feltételekkel:
id: Berdasarkan ketentuan berikut:
ja: あなたの従うべき条件は以下の通りです。
ms: Di bawah syarat-syarat berikut:
nl: Onder de volgende voorwaarden:
pl: Na następujących warunkach:
pt_br: De acordo com os termos seguintes:
ro: Sub următorii termeni:
ru: При обязательном соблюдении следующих условий:
sl: Pod sledečimi pogoji:
sr_latn: Pod sledećim uslovima:
sv: På följande villkor:
tr: Alttaki şartlar altında:
uk: На наступних умовах:
zh: 惟须遵守下列条件：
zh_tw: 惟需遵照下列條件:
