Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: You have asked to be notified of updates to CC0. A subscription request has been sent on your behalf; you must click the link in the confirmation email to complete the sign-up process.
bn: আপনি সিসি০-এর হালনাগাদগুলির বিজ্ঞপ্তি পেতে চাচ্ছেন। আপনার পক্ষ থেকে একটি গ্রাহক হবার অনুরোধ পাঠানো হয়েছে; সাইন-আপ প্রক্রিয়া সম্পূর্ণ করতে আপনাকে অবশ্যই নিশ্চিতকরণ ইমেলের লিঙ্কটি ক্লিক করতে হবে।
ca: Heu demanat que us notifiquem les novetats de CC0. Hem enviat a nom vostre una sol·licitud de subscripció; heu de clicar l'enllaç en el missatge de confirmació per completar-ne el procés.
da: Du har bedt om at få besked om opdateringer til CC0. En anmodning er blevet sendt på dine vegne. Du skal klikke på linket i bekræftelses-e-mailen for at fuldføre tilmeldingsprocessen.
de: Sie haben angegeben, dass Sie über Updates von CC0 informiert werden möchten. Daher wurde nun in Ihrem Namen eine Abonnierungsanfrage abgesendet; um den Abonnierungsprozess abzuschließen, müssen Sie den Link in der Bestätigungs-E-Mail anklicken.
es: Ha solicitado que se le notifique de actualizaciones a CC0. Una solicitud de suscripción ha sido enviada en su nombre; debe hacer clic en el enlace del correo electrónico de confirmación para completar el proceso de suscripción.
es_es: Has solicitado ser notificado con las actualizaciones de CC0. Una solicitud de suscripción ha sido enviada a tu atención, debes clikar en el link de confirmación de correo electrónico para completar el proceso de registro.
eu: CC0ren eguneraketen berri jasotzeko eskatu duzu. Harpidetzeko eskaera bat bidali da zure izenean; izena emateko prozesua osatzeko, baieztapen-mezu elektronikoan dagoen estekan sakatu behar duzu.
fr: Vous avez demandé à être averti des mises à jour de CC0. Une demande d’abonnement a été envoyée de votre part ; vous devez cliquer sur le lien dans le courrier électronique de confirmation pour achever le processus d’inscription.
gl: Solicitou que se lle notifiquen actualizacións da CC0. Unha solicitude de subscrición foi enviada no seu nome; debe premer na ligazón do correo electrónico de confirmación para completar o proceso de subscrición.
hr: Tražili ste da Vas se obaviještava o izmjenama CC0. Poslan Vam je zahtjev za pretplatom na obavijesti. Morate kliknuti na link u potvdnom e-mail da biste dovršili proces pretplate na obavijesti.
hu: Azt kérted, hogy értesítsünk a CC0 változásairól. Küldtünk neked egy feliratkozási kérelmet; a levélben a megerősítő linkre kattintva fejezheted be a feliratkozási folyamatot.
id: Anda telah setuju untuk diberikan notifikasi terkait pembaruan CC0. Permintaan untuk bergabung telah dikirimkan atas nama Anda; Anda harus klik tautan yang ada pada surel konfirmasi untuk melengkapi proses pendaftaran.
ja: CC0に関するアップデート情報を受け取りたいというお申し込みを頂きました。申し込みに関する確認メールが届きます。そのメールに含まれるリンクをクリックすると、申し込み手続きが完了します。
ms: Anda diminta untuk di maklumkan mengenai kemaskini terhadap CC0. Permintaan langganan juga telah dihantarkan bagi pihak anda; anda mesti klik pautan pengesahan dalam e-mel untuk melengkapi proses pendaftaran.
nl: Je hebt ervoor gekozen om op de hoogte te worden gehouden over updates aangaande CC0. Een verzoek tot inschrijving is namens jou verzonden. Klik op de link in de bevestiginsmail om de inschrijving te voltooien.
pl: Wyraziłeś chęć otrzymywania informacji bieżących na temat dalszego rozwoju CC0 (w języku angielskim). Prośba o potwierdzenie subskrypcji została wysłana na podany adres mailowy. W celu potwierdzenia subskrypcji i dokończenia procesu, proszę kliknąć w link podany w przesłanej wiadomości.
pt: Pediu para receber notificação das actualizações ao CC0. Foi enviado um pedido de subscrição em seu nome; para finalizar o processo, tem de clicar o link na mensagem electrónica de confirmação.
pt_br: Você pediu para receber notificação das atualizações à CC0. Foi enviado um pedido de subscrição em seu nome; para finalizar o processo, você tem de clicar no link do email de confirmação.
ro: Ai solicitat să fii notificat cu privire la noutăți despre CC0. O cerere de abonare a fost trimisă; trebuie să accesezi link-ul în emailul de confirmare pentru a finaliza procesul de abonare.
ru: Вы попросили подписку на обновления CC0. По вашей просьбе вам был выслан запрос; вы должны пройти по ссылке из подтверждающего письма, чтобы завершить процесс подписки.
sl: Prosili ste, da vas obveščamo o posodobitvah CC0. V vašem imenu smo poslali zahtevo po naročnini; da dokončate postopek prijave, morate klikniti na povezavo v potrditveni elektronski pošti.
sr_latn: Zahtevali ste da budete obavešteni o ažuriranim podacima o CC0. Upis zahteva je dostavljen od vas lično; trebalo bi da kliknete link u potvrdi koja vam je dostavljena elektronskom poštom, kako biste dovršili proces upisa.
sv: Du har begärt att få meddelande om uppdateringar av CC0. En prenumerationsbegäran har sänts för din räkning; du måste klicka på länken i bekräftelsemeddelandet för att fullborda registreringsprocessen.
tr: CC0 güncellemelerinden haberdar olmak istediniz. Abonelik isteği sizin adınıza gönderildi; kaydolma işlemini tamamlamak için e-postanızdaki onay bağlantısına tıklamanız gerekiyor.
uk: Ви запитали підписку на оновлення СС0. Вам було направлено запит для підтвердження; щоб завершити процедуру підписки ви повинні перейти за адресою, що міститься у направленому вам листі.
zh: 您已要求被告知CC0协议的相关更新。订阅请求已经以您的名义发出，您必须点击确认邮件中的链接以完成注册过程。
zh_tw: 你已經要求收取 CC0 的新消息，我們寄了一封訂閱確認函到你的信箱中，請查看信件並按下確認信中的連結，以完成訂閱程序。

source: If you'd like to get the HTML with embedded metadata via email and optionally receive updates about CC0, fill in your email address below.
bn: আপনি ইমেলের মাধ্যমে এমবেডকৃত মেটাডাটাসহ HTML পেতে চাইলে এবং ঐচ্ছিকরূপে সিসি০ সম্পর্কে হালনাগাদ পেতে চাইলে, নীচে আপনার ইমেল ঠিকানা লিখুন।
ca: Si voleu obtenir per correu electrònic el codi HTML amb les metadades incrustades i, opcionalment, rebre actualitzacions sobre CC0, escriviu a sota la vostra adreça electrònica.
da: Hvis du gerne vil have HTML-koden med indlejret metadata via e-mail og evt modtage opdateringer om CC0, kan du skrive din e-mailadresse nedenfor.
de: Wenn Sie den HTML-Code mit den eingebetteten Metadaten per E-Mail erhalten und zusätzlich über Neuigkeiten zu CC0 informiert werden möchten, tragen Sie unten bitte Ihre E-Mail-Adresse ein.
es: Si desea obtener el código HTML con metadatos incrustados a través de correo electrónico y, opcionalmente, recibir actualizaciones sobre CC0, ingrese su dirección de correo electrónico.
es_es: Si quieres obtener el HTML con metadatos incrustados a través de email y opcionalmente recibir actualizaciones acerca de CC0, escribe abajo tu dirección de correo electrónico.
eu: Metadatu txertatuak dituen HTML kodea mezu elektroniko bidez jaso nahi baduzu, eta, aukeran, CC0ren eguneraketak jaso nahi badituzu, idatz ezazu, behean, zure helbide elektronikoa.
fr: Si vous souhaitez recevoir le code HTML avec métadonnées incluses par courrier électronique et optionnellement être informé(e) des mises à jour de CC0, renseignez votre adresse électronique ci-dessous.
gl: Se desexa obter o código HTML con metadatos incorporados a través de correo electrónico e, opcionalmente, recibir actualizacións sobre CC0, introduza o seu enderezo electrónico.
hr: Ako želite dobiti HTML kod s uključenim metapodacima na Vaš e-mail i, opcionalno, primati obavijesti o CC0, unesite ovdje Vašu e-mail adresu.
hu: Ha szeretnéd levélben megkapni a HTML-kódot a beágyazott metaadatokkal, és opcionálisanhíreket a CC0-ról, írd be az email-címed alább.
id: Apabila Anda ingin mendapatkan kode HTML dengan metadata tertanam melalui surel dan memilih untuk menerima kabar terbaru tentang CC0, isi alamat surel Anda pada kolom di bawah ini.
ja: 埋め込みメタデータとHTMLをメールで受け取りたい方は、以下にメールアドレスを打ち込んでください。また、ご希望の方はそのアドレスでCC0に関するアップデート情報を受け取ることもできます。
ms: Sekiranya anda lebih suka mendapatkan HTML dengan metadata tertanam melalui e-mel dan secara opsyen menerima kemaskini mengenai CC0, masukkan alamat e-mel anda di bawah.
nl: Vul hieronder je e-mailadres in als je de HTML code met de geïncorporeerde metadata en eventueel updates aangaande CC0 via de e-mail wilt ontvangen.
pl: Jeśli chcesz otrzymać pocztą elektroniczną kod HTML służący zagnieżdżeniu metadanych utworu na stronie WW, oraz ewentualnie otrzymywać informacje bieżące na temat dalszego rozwoju CC0, proszę podać poniżej swój adres emailowy.
pt: Se deseja receber por correio electrónico o HTML com metadados incorporados e, opcionalmente, informação sobre actualizações ao CC0, preencha o endereço de correio electrónico abaixo.
pt_br: Se deseja receber por email o HTML com metadados incorporados e, opcionalmente, informação sobre atualizações à CC0, preencha o endereço de email abaixo.
ro: Dacă ai dori să primești HTML-ul cu metadatele încorporate prin e-mail și opțional actualizări ale CC0 , scrie adresa ta de e-mail mai jos.
ru: Если вы хотите получить HTML-код со встроенными метаданными на электронный почтовый ящик и, возможно, получать обновления, касающиеся CC0, введите ниже ваш электронный адрес.
sl: Če želite dobiti HTML kodo z vdelanimi metapodatki preko e-pošte in po izbiri prejemali obvestila o posodobitvah CC0, vnesite vaš e-poštni naslov spodaj.
sr_latn: Ako želite da dobijete HTML s unetim metapodacima elektronskom poštom i da, po izboru, dobijete ažurirane podatke o CC0, unesite svoju elektronsku adresu u nastavku.
sv: Om du vill få HTML-koden med inbäddad metadata via e-post och frivilligt på uppdateringar om CC0, fyll i din e-postadress nedan.
tr: Eğer HTML kodunu gömme metadatasını içeren bir e-posta almak ve CC0 güncellemeleriyle ilgili haberlere ulaşmak istiyorsanız, e-posta adresinizi aşağıya giriniz.
uk: Якщо ви бажаєте отримати HTML-код з вбудованими метаданими на свою електронну пошту і, додатково, отримувати інформацію про оновлення СС0, введіть свою адресу електронної пошти нижче.
zh: 如果你希望通过电子邮件获得嵌入了元数据的HTML代码，并希望接收关于CC0的更新信息，请输入你的电子邮件地址。
zh_tw: 如果你想要以電子郵件方式收到含後設資料(metadata)的HTML程式碼，及選擇性收到關於CC0的新資訊，請填入你的電子信箱位址。

source: CC0: Waiver
bn: CC0: স্বত্বত্যাগ
ca: CC0: Renúncia
da: CC0: Ophævelse
de: CC0: Verzichtserklärung
es: CC0: Renuncia
es_es: CC0: Renuncia
eu: CC0: Ukapena
fa: کریتیوکامنز:ابطال
fr: CC0 : renonciation
gl: CC0: Renuncia
he: CC0: ויתור
hr: CC0: Ustupanje prava
hu: CC0: Lemondás
id: CC0: Pengesampingan
ja: CC0：権利放棄
ms: CC0: Penepian
nl: CC0: Verklaring van afstand
pl: CC0: Zrzeczenie się
pt: CC0: Renúncia
pt_br: CC0: Renúncia
ro: CC0: Exonerare de răspundere
ru: CC0: Отказ от прав
sl: CC0: Odpoved pravicam
sr_latn: CC0: Odricanje
sv: CC0: Avsägning
tr: CC0: Feragat
uk: СС0: Відмова від прав
zh: CC0：弃权
zh_tw: CC0: 拋棄

source: These fields are optional, but will be embedded in the HTML generated for your work. This allows users of your work to determine how to contact you or where to go for more information about the work.
bn: এই ক্ষেত্রগুলি ঐচ্ছিক, তবে আপনার কাজের জন্য উৎপন্ন হওয়া এইচটিএমএলে এম্বেড হবে। এটি আপনার কাজের ব্যবহারকারীদের কীভাবে আপনার সাথে যোগাযোগ করবে বা কাজের বিষয়ে আরও তথ্যের জন্য কোথায় যেতে হবে তা নির্ধারণ করতে সহায়তা করে।
ca: Aquests camps són opcionals, però seran incrustats en el codi HTML que es generarà amb la vostra obra. Això permet als usuaris de l'obra determinar com contactar-vos o on anar per trobar més informació sobre l'obra.
da: Disse felter er valgfrie, men vil blive indlejret i HTML-koden der genereres for dit værk. Dette giver brugerne af dit værk mulighed for at afgøre, hvordan de kan kontakte dig eller hvor de skal gå for at få yderligere oplysninger om værket.
de: Diese Felder sind optional, werden dann aber direkt in den HTML-Code eingebettet, der für Ihr Werk erzeugt wird. Dadurch können Nutzer erkennen, wie Sie zu erreichen sind oder wo es weitere Informationen zum Werk gibt.
es: Estos campos son opcionales, pero se incrustarán en el código HTML generado para su obra. Esto permite a las usuarias de su obra determinar cómo contactarle o dónde ir para obtener más información acerca de la obra.
es_es: Esos campos son opcionales, pero serán incrustados en el HTML generado por tu obra. Esto permite a los usuarios de tu trabajo seleccionar como contactarte o a quien dirigirse para hallar más información acerca de la obra.
eu: Eremu hauek hautazkoak dira, baina zure lanarentzat sortutako HTML kodean txertatuko dira. Hala, lanen erabiltzaileei zurekin nola kontaktatu behar duten eta lanari buruzko informazio gehiago lortzeko nora jo jakiten utziko die.
fr: Ces champs sont optionnels mais seront inclus dans le code HTML généré pour votre œuvre. Ceci permet aux utilisateurs de votre œuvre de savoir comment vous contacter ou où aller pour plus d’informations au sujet de l’œuvre.
fy: Dizze fjilden binne net ferplicht, mar wurde ynsletten yn ’e HTML dy’t oanmakke wurdt foar jo wurk. Dat stelt brûkers fan jo wurk by steat om te besluten hoe’t se jo beneierje of wêr’t se mear ynformaasje oer it wurk helje wolle.
gl: Estes campos son opcionais, mais incorporaranse no código HTML que se xere para a súa obra. Isto permítelles aos usuarios da súa obra determinar como contactar ou onde acudir para obter máis información dela.
hr: Ova polja su opcionalna, ali informacije unešene u njih bit će uklopljene u HTML kod koji se generira za Vaše djelo. To će korisnicima Vašeg djela omogućiti da saznaju kako Vas mogu kontaktirati i gdje mogu naći više informacija o djelu.
hu: Ezek a mezők nem kötelezőek, de bekerülnek a licenchez generált HTML kódba, és jelzik a mű felhasználóinak, hogyan lehet veled kapcsolatba lépni, vagy hol lehet további információt találni a műről.
id: Kolom ini adalah pilihan, namun akan dimasukkan dalam kode HTML yang dibuat untuk ciptaan Anda. Hal ini memungkinkan pengguna ciptaan Anda mengetahui cara menghubungi Anda atau dimana mereka dapat memperoleh informasi lebih lanjut mengenai ciptaan Anda.
ja: これらの入力事項は必須ではありません。ですが、入力した場合には、その内容もあなたのライセンスに関する情報をまとめたHTML コードに反映されます。追加情報があると、あなたの作品を利用する人は、どのようにあなたに連絡がとれるか、もっと作品について知りたい場合にどこで情報が入手できるかなどを判断しやすくなります。
ms: Ruangan-ruangan ini tidak wajib isi tetapi ia akan ditanam pada HTML yang dijanakan untuk karya anda. Hal ini membolehkan pengguna-pengguna karya anda menetapkan bagaimana untuk menghubungi anda atau tempat yang boleh pergi untuk mengetahui maklumat lanjut berkaitan karya tersebut.
nl: Deze velden zijn optioneel, maar zullen toegevoegd worden aan de HTML die voor jouw werk gegenereerd wordt. Dit stelt gebruikers van jouw werk in staat om je te contacteren of informatie over jouw werk op te zoeken.
pl: Poniższe pola nie są obowiązkowe, jednak zamieszczone w nich informacje zostaną zapisane w generowanym przez nasz system kodzie HTML opisującym licencję. Pozwoli to użytkownikom utworu w pełni uznać autorstwo lub uzyskać dodatkowe informacje o utworze.
pt: Estes campos são opcionais, mas serão incorporados no HTML gerado para o seu trabalho. Indicam aos utilizadores do trabalho como podem entrar em contacto consigo, ou onde podem encontrar mais informações sobre o trabalho.
pt_br: Estes campos são opcionais, mas serão incorporados no HTML gerado para o seu trabalho. Isto permite que os usuários do seu trabalho saibam como entrar em contato com você, ou onde encontrar mais informações sobre o trabalho.
ro: Aceste câmpuri sunt opționale, dar vor fi încorporate în HTML-ul generat pentru opera dumneavoastră. Astfel utilizatorilor operei le este permis să determine modul în care vă pot contacta sau cum pot accesa mai multe informații privind opera.
ru: Эти поля не являются обязательными, но они будут встроены в HTML-код, создаваемый для вашего произведения. Это позволит пользователям вашего произведения определить, как связаться с вами, или где можно получить более подробную информацию о произведении.
sl: Ta polja so neobvezna, vendar bodo vključena v kodo HTML, ustvarjeno za vaše delo. To omogoča uporabnikom vašega dela izvedeti, kako se lahko obrnejo na vas in kje lahko najdejo več informacij o delu.
sr_latn: Ova polja su opciona, ali mogu da budu uneta u HTML generisan za vaše delo. To dozvoljava korisnicima vašeg dela da znaju kako da vas kontaktiraju ili gde mogu da pronađu detaljnije informacije o delu.
sv: Dessa fält är frivilliga, men de kommer att bäddas in i HTML-koden som genereras för ditt verk. Detta låter användare av ditt verk veta hur man kan kontakta dig eller vart de ska vända sig för mer information om verket.
tr: Bu alanlar isteğe bağlıdır, ama eseriniz için oluşturulan HTML kaydıyla ilişkilendirilecektir. Bu eserinizle ililgi sizinle kullanıcıların nasıl iletişim kuracağını ya da eseriniz ile iligli daha çok bilgi almak için nereye gideceklerini görmelerini sağlar.
uk: Ці поля не є обов'язковими, але вони будуть вбудовані в згенерований для вашого твору HTML-код. Це дозволяє користувачам вашого твору визначити як зв'язатися з вами або де можна отримати більше інформації про твір.
zh: 这些信息是可以选填的，将嵌入到为你的作品生成的HTML代码中。这允许你作品的使用者了解如何联系你，或者到哪里可以获得作品的更多信息。
zh_tw: 附加資訊欄位是<b>選填</b>的，一旦填入、則會一併嵌入到稍後產生給你的授權條款 HTML 碼中。這些資訊讓利用人更能清楚知道如何表彰原作者，也提供與你作品相關的進一步資訊。
