Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Thank you for using a Creative Commons legal tool for your work. You have selected %(license_title)s. You should include a reference to this on the web page that includes the work in question. Here is the suggested HTML: %(license_html)s Tips for marking your work can be found at http://wiki.creativecommons.org/Marking. Information on the supplied HTML and metadata can be found at http://wiki.creativecommons.org/CC_REL. This email and tech support has been brought to you by the nonprofit folks at Creative Commons. CC relies on donations to provide you with licenses and services like this. Please consider a donation to our annual fund: https://creativecommons.net/donate. Thank you! Creative Commons Support info@creativecommons.org
bn: আপনার কাজে ক্রিয়েটিভ কমন্স আইনি সরঞ্জাম ব্যবহার করার জন্য আপনাকে ধন্যবাদ। আপনি %(license_title)s নির্বাচন করেছেন। ওয়েব পৃষ্ঠায় আপনার এটিতে একটি সূত্র অন্তর্ভুক্ত করা উচিত যেটি কোন প্রশ্নে এই কাজ অন্তর্ভুক্ত করে। এখানে সুপারিশকৃত HTML দেয়া হল: %(license_html)s আপনার কাজ চিহ্নিত করার জন্য পরামর্শ পাবেন এখানে: http://wiki.creativecommons.org/Marking। সরবরাহকৃত HTML ও মেটাডাটা সম্পর্কে তথ্য পবানে এখানে: http://wiki.creativecommons.org/CC_REL। ক্রিয়েটিভ কমন্সের ব্যক্তিদের দ্বারা এই ইমেইলটি এবং কারিগরি সহায়তা আপনার কাছে পৌঁছানো হচ্ছে। এই ধরণের লাইসেন্স এবং পরিষেবাগুলি সরবরাহ করার জন্য সিসি অনুদানের উপর নির্ভর করে। দয়া করে আমাদের বার্ষিক তহবিলে দান করতে বিবেচনা করুন: https://creativecommons.net/donate. আপনাকে ধন্যবাদ! ক্রিয়েটিভ কমন্স সহায়তা দল info@creativecommons.org
ca: Gràcies per utilitzar una eina legal de Creative Commons amb la vostra obra. Heu seleccionat %(license_title)s. Heu d'incloure una referència a aquesta elecció en la pàgina web que inclogui l'obra en qüestió. Aquí teniu el codi HTML que us suggerim: %(license_html)s Podeu trobar consells per marcar la vostra obra a http://wiki.creativecommons.org/Marking. Trobareu informació sobre el codi HTML subministrat i les metadades a http://wiki.creativecommons.org/CC_REL. Heu rebut aquest missatge i el suport tecnològic gràcies a la gent voluntària de Creative Commons. CC depèn de les donacions per oferir llicències i serveis com aquest. Si us plau considereu fer una donació a la nostra recaptació anual: https://creativecommons.net/donate. Gràcies! Creative Commons Support info@creativecommons.org
da: Tak for at du benytter et Creative Commons juridisk værktøj til dit værk. Du har valgt %(license_title)s. Du bør inkludere en henvisning til dette på siden hvor det licenserede værk befinder sig. Her er den foreslåede HTML: %(license_html)s Tips til at markere dit værk kan finde på http://wiki.creativecommons.org/Marking. Information om det foreslåede HTML og metadata kan findes på http://wiki.creativecommons.org/CC_REL. Denne e-mail og tech support er sendt til dig fra nonprofit-frivillige i Creative Commons. CC hviler på donationer for at kunne give dig licenser og services som denne. Tænk derfor gerne på os til den årlige indsamling: https://creativecommons.net/donate. Tak! Creative Commons Support info@creativecommons.org
de: Wir danken Ihnen, dass sie ein Creative-Commons-Werkzeug für Ihr Werk benutzen. Sie haben %(license_title)s gewählt. Darauf sollten sie per Link von der Webseite aus verweisen, die das betreffende Werk enthält. Dies ist der empfohlene HTML-Code: %(license_html)s Tipps zur Kennzeichnung Ihres Werks finden Sie unter http://wiki.creativecommons.org/Marking. Information zum vorgeschlagenen HTML Code und den Metadaten ist verfügbar unter http://wiki.creativecommons.org/CC_REL. Diese Mail und die technische Unterstützung erhalten Sie von den Mitarbeitern der Non-Profit-Organisation Creative Commons. CC ist auf Spenden angewiesen, um für Sie solche Lizenzen und Dienstleistungen bereitzustellen. Bitte erwägen Sie eine Spende im Rahmen unserer jährlichen Spendensammlung: https://creativecommons.net/donate. Vielen Dank! Creative Commons Support info@creativecommons.org
es: Gracias por usar una herramienta legal Creative Commons en su obra. Ha escogido %(license_title)s. Debería incluir una referencia a esto en la página web que incluye a la obra en cuestión. Aquí está el código HTML sugerido: %(license_html)s Puede encontrar consejos para etiquetar su obra en http://wiki.creativecommons.org/Marking. Puede encontrar Información sobre el HTML brindado y los metadatos en http://wiki.creativecommons.org/CC_REL. Este correo electrónico y soporte técnico es otorgado por la gente sin fines de lucro de Creative Commons. CC depende de donaciones para brindar licencias y servicios como este. Considere una donación a nuestra colecta anual: https://creativecommons.net/donate. ¡Gracias! Soporte de Creative Commons info@creativecommons.org
eu: Eskerrik asko Creative Commons legezko tresna erabiltzeagatik zure lanean. Baimen hau aukeratu duzu: %(license_title)s. Aipatu egin behar zenuke lan hori jasotzen duen webgunean. Hemen duzu horretarako HTMLa: %(license_html)s Zure lanari marka ipintzeko lasterbideak dituzu hemen: http://wiki.creativecommons.org/Marking. Eskaintzen dizugun HTML eta metadatuei buruzko informazioa aurkituko duzu hemen: http://wiki.creativecommons.org/CC_REL. Mezu hau eta laguntza teknikoa Creative Commonseko lankideok egina da. Era honetako lizentziak eta zerbitzuak emateko, CCren diru-iturri bakarra jendearen ekarpenak dira. Eskertuko dizugu ekarpen bat edo urteko laguntza bat ematea: https://creativecommons.net/donate. Eskerrik asko! Creative Commons Lantaldea info@creativecommons.org
fa: بابت استفاده از یک ابزار قانونی کریتیو کامنز برای اثرتان سپاسگزاریم. شما %(license_title)s را انتخاب کرده‌اید. شما باید یک منبع به این در صفحه‌ای که شامل اثرتان به پرسش می‌شود قرار دهید. اینجا اچ‌تی‌ام‌ال پیشنهادشده است: %(license_html)s راهنمایی برای نشان‌گذاری اثرتان می‌تواند در http://wiki.creativecommons.org/Marking یافت شود. اطلاعات در اچ‌تی‌ام‌ال و فراداده عرضه‌شده می‌تواند در http://wiki.creativecommons.org/CC_REL یافت شود. این رایانامه و پشتیبان فنی توسط مردم غیر انتفاعی در کریتیو کامنز برای شما به ارمغان آمده‌است. کریتیو کامنز بر کمک‌های مالی برای فراهم‌آوردن پروانه‌ها و خدماتی از این دست تکیه می‌کند. خواهشمند است در تهیه وجه سالانه ما کمک مالی کنید: https://creativecommons.net/donate. سپاسگزاریم! پشتیبانی کریتیو کامنز info@creativecommons.org
fr: Merci d’utiliser l’un des outils juridiques de Creative Commons pour diffuser votre œuvre. Vous avez sélectionné la licence %(license_title)s. Vous devez indiquer une référence à cette licence sur la page web qui contient l’œuvre en question. Voici le code HTML suggéré: %(license_html)s. Vous trouverez des conseils concernant le marquage des œuvres sur la page http://wiki.creativecommons.org/Marking. Des informations sur le code HTML fourni et les métadonnées peuvent être trouvées sur la page http://wiki.creativecommons.org/CC_REL. Cette assistance par courriel vous a été apporté par l’organisation à but non lucratif Creative Commons. C'est grâce aux dons que CC peut fournir des licences et ce type de service. Pensez à faire un don lors de notre collecte annuelle: https://creativecommons.net/donate. Merci ! Creative Commons info@creativecommons.org
fy: Tanke foar it brûken fan in Creative Commons rjochtsynstrumint foar jo wurk. Jo hawwe %(license_title)s útkeazen. Jo moatte in ferwizing dêrnei taheakje op de ynternetside dêr’t it oanbelangjende wurk op stiet. Dit is de útstelde HTML: %(license_html)s Oanwizingen foar merktekens op jo wurk kinne jo fine op http://wiki.creativecommons.org/Marking. Ynformaasje oer de HTML en metadata dy’t jûn binne fine jo op http://wiki.creativecommons.org/CC_REL. Dizze email en technykstipe is by jo besoarge troch de nonprofit lju fan Creative Commons. CC is ôfhinklik fan donaasjes om jo lisinsjes en tsjinsten lykas dizze jaan te kinnen. Wolle jo in donaasje oerweagje nei ús jierliks fûns? https://creativecommons.net/donate. Tankewol! Creative Commons Support info@creativecommons.org
gl: Grazas por utilizar unha ferramenta legal Creative Commons para o seu traballo Seleccionou %(license_title)s. Debería incluír unha referencia a isto na páxina web do traballo en cuestión. Aquí está o HTML suxerido %(license_html)s Consellos para que o seu traballo poida ser atopado http://wiki.creativecommons.org/Marking. Información sobre o HTML fornecido e metadatos pódense atopar en http://wiki.creativecommons.org/CC_REL. Este correo e a asistencia técnica é fornecida polos membros sen ánimo de lucro de Creative Commons. CC confía nas doazóns para fornecerlle licenzas e servizos coma este. Valore por favor a posibilidade de facer unha doazón ao noso fondo anual: https://creativecommons.net/donate. Grazas! Asistencia técnica de Creative Commons info@creativecommons.org
hr: Hvala Vam što u svom radu koristite Creative Commons pravnu alatku. Izabrali ste %(license_title)s. Trebali biste to navesti na stranici na kojoj se nalazi Vaše djelo. Sugeriramo Vam da na stranicu stavite ovaj HTML kod: %(license_html)s Uputu kako da obilježite Vaše djelo možete naći na http://wiki.creativecommons.org/Marking. Informacije o ovom HTML kodu i metapodacima mogu se naći na http://wiki.creativecommons.org/CC_REL. Ovaj e-mail i tehničku podršku omogućila je neprofitna organizacija Creative Commons. CC ovisi o donacijama da bi mogla ponuditi ovakve licence i servise. Molimo Vas da razmotrite donaciju u naš godišnji fond: https://creativecommons.net/donate. Hvala Vam! Creative Commons - Odjel podrške info@creativecommons.org
hu: Köszönjük, hogy a Creative Commons jogi eszközét használtad az alkotásodhoz.⏎⏎ A választásod: %(license_title)s. ⏎Használhatod ezt a hivatkozást a weboldalon, amely tartalmazza a kérdéses alkotást. Itt található az ajánlott HTML kód:⏎⏎ %(license_html)s⏎⏎ Az alkotás megjelöléséhez tippek találhatók ezen a címen: http://wiki.creativecommons.org/Marking. A megadott HTML-el és metaadatokkal kapcsolatos információ a következő címen érhető el: http://wiki.creativecommons.org/CC_REL. ⏎ ⏎ Ezt az e-mailt és technikai segítséget a Creative Commons nonprofit szervezet tagjai készítették. A CC az adományok segítségével tud licenceket és ehhez hasonló szolgáltatásokat nyújtani. Kérlek, fontold meg az adakozást: ⏎ https://creativecommons.net/donate . ⏎ ⏎ Köszönjük!⏎ Creative Commons támogatás⏎ info@creativecommons.org
id: Terima kasih, Anda telah menggunakan Creative Commons pada ciptaan Anda. Anda telah memilih %(license_title)s. Anda harus mencantumkan keterangan ini pada laman yang berisikan ciptaan Anda tersebut. Berikut adalah kode HTML yang dapat Anda gunakan: %(license_html)s Cara untuk menandai ciptaan Anda dapat Anda temukan pada laman http://wiki.creativecommons.org/Marking. Informasi mengenai kode HTML dan metadata dapat ditemukan pada laman http://wiki.creativecommons.org/CC_REL. Surel ini dikirimkan oleh sukarelawan pada Creative Commons. CC bergantung pada donasi dalam menyediakan lisensi dan layanan untuk Anda. Bantu kami melalui sumbangan tahunan: https://creativecommons.net/donate. Terima kasih! Dukungan Creative Commons info@creativecommons.org
ja: 作品にクリエイティブ・コモンズの法的ツールを利用していただき、ありがとうございます。 あなたは%(license_title)sを選択しました。 対象となる作品が含まれるウェブページ上に、こちらへの参照を含めてください。 HTMLの例を示します。 %(license_html)s 作品を作るための豆知識は、 http://wiki.creativecommons.org/Marking にあります。 HTMLの例とメタデータについての情報は、 http://wiki.creativecommons.org/CC_REL にあります。 このメールやテクニカルサポートは、クリエイティブ・コモンズの非営利のボランティアが作成しました。 クリエイティブ・コモンズは、このようなライセンスやサービスを提供するために寄附で運営されています。 https://creativecommons.net/donate から寄附を行うことをご検討ください。 ありがとうございました。 クリエイティブ・コモンズサポート info@creativecommons.org
ms: Terima kasih kerana menggunakan alat perundangan Creative Commons untuk karya anda. Anda telah memilih %(license_title)s. Anda perlu menyertakan rujukan kepada ini pada laman web yang mengandungi karya yang berkenaan. Berikut ialah HTML yang dicadangkan: %(license_html)s Tip untuk menandakan karya anda boleh didapati di http://wiki.creativecommons.org/Marking. Maklumat berkaitan HTML dan metadata yang dibekalkan boleh didapati di http://wiki.creativecommons.org/CC_REL. E-mel ini dan bantuan teknikal dibawakan kepada anda oleh warga bukan untung di Creative Commons. CC bergantung kepada derma-derma untuk menyediakan anda dengan lesen-lesen dan servis seumpamanya. Kami memohon agar mempertimbangkan sumbangan derma anda kepada dana tahunan kami: https://creativecommons.net/donate. Terima kasih! Sokongan Creative Commons info@creativecommons.org
nl: Bedankt voor het gebruiken van de Creative Commons juridische tools. Je hebt gekozen voor %(license_title)s. Refereer naar deze licentie op de webpagina's die het werk in kwestie weergeven. Dit is de HTML die daarvoor te gebruiken is: %(license_html)s Tips voor het markeren van je werk kan gevonden worden op http://wiki.creativecommons.org/Marking. Informatie over de bovenstaande HTML en metadata kan worden gevonden op http://wiki.creativecommons.org/CC_REL. Creative Commons is afhankelijk van donaties om licenties en diensten als deze te kunnen aanbieden. U kunt ons steunen op https://creativecommons.net/donate. Bedankt! Creative Commons Support info@creativecommons.nl
pl: Dziękujemy za skorzystanie z narzędzia prawnego Creative Commons. Wybrałeś %(license_title)s. Powinieneś zawrzeć odniesienie do tej licencji na stronie, która zawiera dany utwór. Oto sugerowany kod HTML: %(license_html)s Wskazówki dotyczące oznakowania pracy (po angielsku) znajdziesz na stronie http://wiki.creativecommons.org/Marking. Informacje dotyczące kodu HTML oraz metadanych znajdziesz na stronie http://wiki.creativecommons.org/CC_REL. Ta wiadomość oraz wsparcie techniczne jest zapewniane przez osoby pracujące nie dla zysku w Creative Commons. CC opiera swoją działalność o dotacje, dzięki którym dostarcza wam licencje i usługi takie jak ta. Prosimy o rozważenie dokonania dotacji na nasz roczny fundusz: https://creativecommons.net/donate. Dziękujemy! Creative Commons Support info@creativecommons.org
pt_br: Obrigado por utilizar um dos instrumentos jurídicos da Creative Commons para o seu trabalho. Você selecionou %(license_title)s. Deve incluir uma referência a esta licença na sua página web que inclui o trabalho em questão. Aqui está o HTML sugerido: %(license_html)s Dicas para sinalizar o seu trabalho podem ser encontradas em http://wiki.creativecommons.org/Marking. Informação sobre o HTML e metadados fornecidos pode ser encontrada em http://wiki.creativecommons.org/CC_REL. Este email e apoio técnico foi trazido até você pelos voluntários da Creative Commons. A CC depende de doações para lhe fornecer licenças e serviços como este. Por favor considere fazer uma doação para o nosso fundo anual: https://creativecommons.net/donate. Obrigado! Creative Commons Support info@creativecommons.org
ro: Îți mulțumim pentru că utilizezi licențele Creative Commons pentru opera ta Ai selectat %(license_title)s. Îți recomandăm să incluzi o referință către această pagină web ce conține opera în cauză. HTML-ul recomandat: %(license_html)s Sfaturi pentru marcarea operei pot fi găsite pe: http://wiki.creativecommons.org/Marking. Informații despre HTML-ul și metadatele generate pot fi găsite pe http://wiki.creativecommons.org/CC_REL. Acest e-mail și suportul tehnic este oferit de către echipa nonprofit Creative Commons. CC se bazează pe donații pentru a vă oferi licențe și servicii ca acesta. Te rugăm să iei în considerare o donație către fondul nostru: https://creativecommons.net/donate Vă mulțumim! Echipa Creative Commons info@creativecommons.org
ru: Спасибо за то, что используете юридический инструмент Creative Commons для атрибуции своего произведения. Вы выбрали %(license_title)s. Разместить ссылку на текст этой лицензии на странице, содержащей лицензируемое произведение. Предлагаемый HTML-код: %(license_html)s Советы по атрибуции вы можете найти по адресу http://wiki.creativecommons.org/Marking. Информация по предоставляемому HTML-коду и метаданным находится на http://wiki.creativecommons.org/CC_REL. Это письмо и техническая поддержка осуществляется некоммерческим сообществом Creative Commons. CC разрабатывает лицензии и инструменты для предоставления лицензий, подобные этому, благодаря пожертвованиям. Рассмотрите возможность внесения пожертвования в наш фонд: https://creativecommons.net/donate. Спасибо! Поддержка Creative Commons info@creativecommons.org
sl: Hvala, da za vašo delo uporabljate pravno orodje Creative Commons. Izbrali ste %(license_title)s. Predlagamo, da na spletni strani, ki vključuje predmetno delo, dodate referenco na to licenco. Predlagan HTML: %(license_html)s Namige za označevanje vašega dela lahko najdete na http://wiki.creativecommons.org/Marking. Informacije o priloženem HTML in metapodatkih lahko najdete na http://wiki.creativecommons.org/CC_REL. To e-pošto in tehnično pomoč vam nudijo prijazni ljudje z neprofitne organizacije Creative Commons. Da vam lahko nudi licence in take storitve, je CC odvisna od donacij. Če nam želite omogočiti nadaljnje delovanje, darujte: https://creativecommons.net/donate. Hvala! Podpora Creative Commons info@creativecommons.org
sr_latn: Hvala što koristite Creative Commons pravni instrument za svoje delo. Izabrali ste %(license_title)s. Trebalo bi da unesete reference na licencu na veb strani na kojoj se nalazi delo u pitanju. Ovde je, iz tih razloga, HTML: %(license_html)s Načini označavanja vašeg dela mogu da se nađu na http://wiki.creativecommons.org/Marking. Informacije o ovom HTML i metapodacima mogu da se nađu na http://wiki.creativecommons.org/CC_REL. Ova e-adresa i tehnička podrška su raspoloživi zahvaljujući neprofitno orijentisanim ljudima iz Creative Commons. CC počiva na donacijama pružajući vam licence i servise kao što je ovaj. Molimo vas da razmislite o donaciji našem godišnjem fondu: https://creativecommons.net/donate. Hvala vam! Creative Commons Support info@creativecommons.org
sv: Tack för att du använder ett av Creative Commons juridiska verktyg för ditt verk. Du har valt %(license_title)s. Du bör inkludera en hänvisning till detta på webbsidan som inkluderar det aktuella verket. Här är den föreslagna HTML-koden: %(license_html)s Tips för att märka ditt verk finns på http://wiki.creativecommons.org/Marking. Information om HTML-koden ochand metadata finns på http://wiki.creativecommons.org/CC_REL. Detta e-postmeddelande och teknisk support kom från personerna på den icke vinstdrivande organisationen Creative Commons. CC är beroende av donationer för att kunna tillhandahålla licenser och tjänster som denna. Vänligen överväg en donation till vår årliga fond: https://creativecommons.net/donate. Tack! Creative Commons Support info@creativecommons.org
tr: Creative Commons yasal aracını eserinizde kullandığınız için teşekkür edriz. %(license_title)sı seçtiniz. Söz konusu eserin olduğu web sayfasına bir referans eklemelisiniz. Önerdiğimiz HTML: %(license_html)s Eserinizi işaretlemek için ipuçlarını alttaki linkte bulabilirsiniz. http://wiki.creativecommons.org/Marking. Sağlanan HTML hakkında bilgi ve metadata http://wiki.creativecommons.org/CC_REL linkinde bulunabilir. Bu email ve teknik destek Creative Commons'da çalışan gönüllü personel tarafından sağlanmaktadır. CC lisans ve benzeri hizmetlerle desteklemek için yardımlarınızı bekliyor. Lütfen bağışta bulunun: https://creativecommons.net/donate. Teşekkürler! Creative Commons Destek info@creativecommons.org
uk: Дякуємо що застосували юридичий інструмент Creative Commons до свого твору. Ви обрали ліцензію %(license_title)s. Ви маєте розмістити згадку про це на сторінці де розміщено Ваш твір. Ось рекомендований HTML-код: %(license_html)s Рекомендації щодо маркування вашого твору можна знайти на http://wiki.creativecommons.org/Marking. Інформацію щодо наданого HTML-коду та метаданих можна знайти на http://wiki.creativecommons.org/CC_REL. Цього листа і технічну підтримку вам було надано некомерційним співтовариством Creative Commons. CC надає ліцензії і інструменти завдяки пожертвам. Будь-ласка розгляньте можливість внесення пожертви до нашого щорічного фонду: https://creativecommons.net/donate. Дякуємо! Служба підтримки Creative Commons info@creativecommons.org
zh: 感谢您在您的作品上使用知识共享法律工具。 您已经选择 %(license_title)s. 您应当在网页上对此指明，该网页包括考虑中的作品。 此处是建议的HTML: %(license_html)s 如何标注您的作品的Tips可以在此找到 http://wiki.creativecommons.org/Marking。所提供的HTML和元数据信息可以在此找到 http://wiki.creativecommons.org/CC_REL。 这封邮件和技术支持由知识共享组织从事非公益事业的人员提供。CC依赖捐款向您提供类似的许可协议和服务。请考虑向我们的年度基金提供捐款： https://creativecommons.net/donate. 谢谢您！ 知识共享组织技术支持 info@creativecommons.org
zh_tw: 感謝你使用創用CC作為著作釋出之法律工具。 你選擇了%(license_title)s。 你應該加入此授權聲明至著作所在之網頁作為參考資訊。 這裡是建議的HTML程式碼： %(license_html)s 此一網址有提示要點協助你的作品可被網路搜尋 http://wiki.creativecommons.org/Marking 此處所提供的HTML程式碼和後設資料訊息可在這裡找到 http://wiki.creativecommons.org/CC_REL 此電子郵件與技術支援由非營利組織 - 創用CC的參與成員所提供。 創用CC依靠捐助來提供授權條款及像這樣的相關服務。 請考慮捐助我們的年度基金：https://creativecommons.net/donate 感謝你！ 創用CC支援部門 info@creativecommons.org

source: Your Creative Commons License Information
bn: আপনার ক্রিয়েটিভ কমন্স লাইসেন্সের তথ্য
ca: Informació de la vostra llicència de Creative Commons
da: Din Creative Commons-licensinformation
de: Ihre Creative-Commons-Lizenzinformation
es: Información de su licencia Creative Commons
es_es: Información de su licencia de Creative Commons
eu: Zure Creative Commons lizentziaren informazioa
fa: اطلاعات پروانه کریتیو کامنز شما
fr: Informations sur votre licence Creative Commons
fy: Jo Creative Commons lisinsje-ynformaasje
gl: Información da súa licenza Creative Commons
he: פרטי הרישיון שלך מבית Creative Commons
hr: Informacije o Vašoj Creative Commons licenci
hu: Creative Commons licencinformáció
id: Informasi Lisensi Creative Commons Anda
ja: あなたのクリエイティブ・コモンズ・ライセンス情報
ms: Maklumat Lesen Creative Commons Anda
nl: Jouw Creative Commons-licentieinformatie
pl: Informacja na temat wybranej przez Ciebie licencji Creative Commons
pt: A Informação da Sua Licença Creative Commons
pt_br: A Informação da Sua Licença Creative Commons
ro: Informații cu privire la licența ta Creative Commons
ru: Ваша информация о лицензировании Creative Commons
sl: Podrobnosti o vaši licenci Creative Commons
sr_latn: Informacija o vašoj Creative Commons Licenci
sv: Information om din Creative Commons-licens
tr: Creative Commons Lisans Bilginiz
uk: Ваша Інформація щодо Ліцензії Creative Commons
zh: 你的知识共享许可协议信息
zh_tw: 你的創用CC授權資訊

source: About The Licenses
bn: লাইসেন্স সম্পর্কিত
ca: Quant a les llicències
da: Om licenserne
de: Mehr über die Lizenzen
es: Sobre las licencias
es_es: Sobre las licencias
eu: Lizentziei buruz
fa: دربارهٔ مجوز
fr: A propos des licences
fy: Oer de lisinsjes
gl: Verbo das licenzas
he: על הרישיונות
hr: O licencima
hu: A licencekről
id: Tentang Lisensi
ja: ライセンスについて
ms: Mengenai Lesen-lesen
nl: Over de licenties
pl: O licencjach
pt_br: Sobre As Licenças
ro: Despre licențe
ru: О лицензиях
sl: O licencah
sr_latn: O Licencama
sv: Om licenserna
tr: Lisanslar Hakkında
uk: Про Ліцензії
zh: 关于许可协议
zh_tw: 關於授權條款

source: What our licenses do
bn: আমাদের লাইসেন্সগুলো কি করে
ca: El que fan les nostres llicències
da: Hvad vores licenser gør
de: Was unsere Lizenzen bewirken
es: Lo que nuestras licencias hacen
es_es: Lo que hacen nuestras licencias
eu: Zer egiten dute gure lizentziek?
fa: مجوزمان چه کاری انجام می دهد
fr: Ce que font nos licences
fy: Wat dogge ús lisinsjes
gl: O que fan as nosas licenzas
he: מה הרישיונות שלנו עושים
hr: Čemu služe naše licence
hu: Mire valók a licenceink
id: Apa yang dilakukan lisensi kami
ja: 私たちのライセンスが行うこと
ms: Apa lesen-lesen kami buat:
nl: Wat onze licenties doen
pl: Jak działają nasze licencje
pt: A função das nossas licenças
pt_br: A função das nossas licenças
ro: Ce fac licențele noastre
ru: Для чего созданы наши лицензии
sl: Kaj naše licence počno
sr_latn: Šta čine naše licence
sv: Vad våra licenser gör
tr: Lisanlarımız ne yapar
uk: Для чого потрібні наші ліцензії
zh: 知识共享许可协议做什么
zh_tw: 我們的授權條款的功用
