Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Attribute work to name
bn: যার নামে অ্যাট্রিবিউট করা হবে
ca: Nom per citar l'autoria de l'obra
da: Kreditér værk til navn
de: Name oder Bezeichnung des Rechteinhabers des Werkes
es: Atribuir la obra a
es_es: Para esta obra, reconozca a
eu: Lotu lana izen bati
fa: نسبت کار به نام
fr: Attribuer l’œuvre à un nom
fy: Skriuw it wurk ta oan namme
gl: Atribuír a obra a
he: ייחוס יצירה לשם
hr: Ime autora
hu: A személy, akit a mű szerzőjeként kell feltüntetni
id: Atribusikan kepada nama berikut
ja: クレジットで表示すべき名前
ms: Atribut karya ke nama
nl: Bij het werk te vermelden naam
pl: Przypisz utwór do imienia lub nazwy
pt: Fazer a atribuição ao nome
pt_br: Atribuir o trabalho ao nome
ro: Numele autorului (pentru atribuire):
ru: В качестве автора будет указано имя
sl: Ime avtorja
sr_latn: Naznačite autorstvo imenom
sv: Erkänn verket till (namn)
tr: Esere bir ad ile alıntı vermek
uk: Ім'я для зазначення авторства
zh: 作品署名
zh_tw: 標示作者姓名

source: Attribute work to URL
bn: যে ULR থেকে অ্যাট্রিবিউট করা হবে
ca: URL per reconèixer l'autoria de l'obra
da: Kreditér værk til URL
de: Werk einer URL zuschreiben
es: URL para atribuir la obra
es_es: Reconozca la autoría mediante la URL
eu: Lotu lana URL bati
fa: نسبت کار به URL
fr: Attribuer l’œuvre à une URL
fy: Skriuw it wurk ta oan URL
gl: Atribuír a obra ao URL
he: ייחוס יצירה לכתובת
hr: URL za navođenje autorstva
hu: A szerző megjelölésére használható webcím
id: Kaitkan ciptaan ke tautan
ja: 作品のクレジット用URL
ms: Atribusi karya ke URL
nl: URL voor naamsvermelding
pl: Przypisz utwór do URL
pt: Fazer a atribuição à URL
pt_br: Atribuir o trabalho ao URL
ro: Pagina web (pentru atribuire)
ru: Веб-ссылка для атрибуции
sl: URL za priznanje avtorstva
sr_latn: Naznačite autorstvo koristeći URL
sv: Erkänn verket till URL
tr: Esere bir URL ile alıntı vermek
uk: Посилання для зазначення авторства
zh: 作品网址
zh_tw: 標示作者網址

source: Source work URL
bn: মূল কাজের URL
ca: URL font de l'obra
da: URL til kilden for værket
de: URL des als Vorlage genutzten Werkes
es: URL de la fuente de la obra
es_es: URL fuente de la obra
eu: Lanaren jatorrizko URLa
fa: منبع URL کار
fr: URL de l’œuvre source
fy: Boarnewurk URL
gl: URL da fonte da obra
he: כתובת רשת של היצירה המקורית
hr: URL izvornog djela
hu: A forrásul szolgáló mű webcíme
id: URL ciptaan sumber
ja: 元になった作品のURL
ms: Sumber URL karya
nl: URL van het oorspronkelijke werk
pl: URL oryginalnego utworu
pt: URL da fonte do trabalho
pt_br: URL da fonte do trabalho
ro: Sursa operei originare (URL) - in cazul unei opere derivate
ru: Веб-ссылка на источник произведения
sl: URL izvirnega dela
sr_latn: URL izvornog dela
sv: URL för ursprungligt verk
tr: Kaynak eser URL
uk: Посилання на джерело твору
zh: 源作品网址
zh_tw: 原始著作網址

source: More permissions URL
bn: অন্যান্য অনুমতির URL
ca: URL on trobar més permisos
da: URL til flere tilladelser
de: URL, unter der weitere Erlaubnisse gewährt werden
es: URL para más permisos
es_es: URL con más permisos
eu: Baimen gehigarrien URLa
fa: بیشتر مجوز URL
fr: Adresse URL pour d’éventuelles permissions supplémentaires
fy: Mear tastimmingen URL
gl: URL para obter máis permisos
he: כתובת להרשאות נוספות
hr: URL za dogovaranje dodatnih prava korištenja
hu: Webcím engedélykéréshez
id: Tautan lain yang terkait
ja: 追加的な許諾の URL
ms: Kebenaran URL lebihan
nl: URL voor aanvullende rechten
pl: URL informacji o dodatkowych zezwoleniach
pt: URL onde obter mais permissões
pt_br: URL onde obter mais autorizações
ro: Pagina web pentru mai multe permisiuni
ru: Дополнительные разрешения от автора можно получить по ссылке
sl: URL za več dovoljenj
sv: URL för ytterligare tillstånd
tr: Daha fazla izin URL
uk: Посилання для отримання додаткових дозволів
zh: 获取更多许可的网址
zh_tw: 其他授權方式網址

source: Format of work
bn: কাজের ধরণ
ca: Format de l'obra
da: Værkets format
de: Format des Werks
es: Formato de la obra
es_es: Formato de la obra
eu: Lanaren formatua
fa: ساختار اثر
fr: Format de l'oeuvre
fy: Wurkfoarm
gl: Formato da obra
he: סוג היצירה
hr: Format djela
hu: Az alkotás formátuma
id: Bentuk ciptaan
ja: 作品のフォーマット
ms: Format karya
nl: Type werk
pl: Format utworu
pt_br: Formato do trabalho
ro: Formatul operei
ru: Формат произведения
sl: Vrsta dela
sv: Verkets format
tr: Eserin formatı
uk: Формат твору
zh: 作品形式
zh_tw: 著作形式

source: Other / Multiple formats
bn: অন্যান্য / একাধিক ফরম্যাট
ca: Altres / Múltiples formats
da: Andre/flere formater
de: Andere / Mehrere Formate
es: Otro / Formatos múltiples
es_es: Otros / Múltiples formatos
eu: Bestelakoak / Formatu anitzak
fa: سایر/ساختار چندگانه
fr: Autre/formats multiples
fy: Oare / mear foarmen
gl: Outro / formatos múltiples
he: אחר / סוגים מרובים
hr: Drugi / više formata
hu: Egyéb / Több formátum
id: Bentuk Lainnya / Berbagai Bentuk
ja: その他／複数フォーマット
ms: Lain - lain / Format pelbagai
nl: Andere / Meerdere formaten
pl: Inne / różne formaty
pt_br: Outro / Múltiplos formatos
ro: Alte / Multiple formate
ru: Другие / Несколько форматов
sl: Ostalo / Raznovrstno
sv: Andra eller flera olika format
tr: Diğer / Çoğul formatlar
uk: Інші / Різні формати
zh: 其他/多媒体作品
zh_tw: 其他/混和形式

source: Audio
bn: অডিও
ca: Àudio
da: Lyd
eu: Audioa
fa: صوتی
he: אודיו
hr: audio djelo
hu: Audió
id: Suara
ja: オーディオ
pt: Áudio
pt_br: Áudio
ru: Аудио
tr: Ses
uk: Аудіо
zh: 音频作品
zh_tw: 音訊

source: Video
bn: ভিডিও
ca: Vídeo
es: Vídeo
es_es: Vídeo
eu: Bideoa
fa: ویدیو
fr: Vidéo
fy: Fideo
gl: Vídeo
he: וידאו
hr: video djelo
hu: Videó
ja: ビデオ
pl: Wideo
pt: Vídeo
pt_br: Vídeo
ru: Видео
uk: Відео
zh: 视频作品
zh_tw: 影片

source: Image
bn: ছবি
ca: Imatge
da: Billede
de: Bild
es: Imagen
es_es: Imagen
eu: Irudia
fa: تصویر
fy: Byld
gl: Imaxe
he: תמונה
hr: slikovno djelo
hu: Kép
id: Gambar
ja: 画像
ms: Imej
nl: Afbeelding
pl: Zdjęcie/obraz
pt: Imagem
pt_br: Imagem
ro: Imagine
ru: Изображение
sl: Slika
sr_latn: Slika
sv: Bild
tr: İmaj
uk: Зображення
zh: 图片作品
zh_tw: 圖像

source: Text
bn: পাঠ্য
da: Tekst
es: Texto
es_es: Texto
eu: Testua
fa: متن
fr: Texte
fy: Tekst
gl: Texto
he: טקסט
hr: tekstualno djelo
hu: Szöveges
id: Teks
ja: テキスト
ms: Teks
nl: Tekst
pl: Tekst
pt: Texto
pt_br: Texto
ru: Текст
sl: Besedilo
sr_latn: Tekst
tr: Yazı
uk: Текст
zh: 文字作品
zh_tw: 語文

source: Dataset
bn: ডাটাসেট
ca: Conjunt de dades
da: Datasæt
de: Datensatz
es: Conjunto de datos
es_es: Conjunto de datos
eu: Datu basea
fa: مجموعه داده
fr: Ensemble de données.
fy: Gegevensbestân
gl: Conxunto de datos
he: ערכת נתונים
hu: Adathalmaz
ja: データセット
pl: Baza danych
pt: Conjunto de dados
pt_br: Conjunto de Dados
ro: Set de date
ru: Набор данных
sl: Zbirka podatkov
tr: Veriseti
uk: Набір даних
zh: 数据集
zh_tw: 資料集

source: Interactive
bn: মিথষ্ক্রিয়
ca: Interactiu
da: Interaktiv
de: Interaktiv
es: Interactivo
es_es: Interactivo
eu: Elkarreragilea
fa: تعاملی
fr: Création interactive
fy: Ynteraktyf
gl: Interactivo
he: אינטראקטיבי
hr: interaktivno djelo
hu: Interaktív
id: Interaktif
ja: インタラクティブ
ms: Interaktif
nl: Interactief
pl: Interaktywny
pt: Interactivo
pt_br: Interativo
ro: Interactiv
ru: Интерактивное произведение
sl: Interaktivno
sr_latn: Interaktivno
sv: Interaktiv
tr: İnteraktif
uk: Інтерактивний твір
zh: 互动作品
zh_tw: 互動式媒體

source: License mark
bn: লাইসেন্স চিহ্ন
ca: Marcatge de la llicència
da: Licensmærke
de: Lizenzkennzeichnung
es: Etiqueta de licencia
es_es: Marcaje de la licencia
eu: Lizentzia-ikurra
fa: برچسب مجوز
fr: Marque de la licence
fy: Lisinsjemerk
gl: Marca de licenza
he: סימן רישוי
hr: Obilježavanje licence
hu: Licencmegjelölés
id: Tanda lisensi
ja: ライセンス・マーク
ms: Tanda lesen
nl: Licentiemarkering
pl: Rodzaj oznaczenia licencji
pt_br: Marca da Licença
ro: Marca licenței
ru: Пометка о лицензии
sl: Način označevanja
sv: Licensmärke
tr: Lisans işareti
uk: Позначення ліцензії
zh: 协议标识
zh_tw: 授權標示方式

source: Offline
bn: অফলাইন
ca: Fora de línia
es: No disponible en línea
es_es: Fuera de línea
fa: آفلاین
fr: Hors ligne
fy: Netleas
gl: Fóra de liña
he: לא מקוון
hr: Djelo nije na internetu
hu: Nem internetes
id: Luar jaringan
ja: オフライン
ms: Luar talian
ru: Офлайн
sl: Nepovezan
tr: Çevrimdışı
uk: Офлайн
zh: 线下作品
zh_tw: 非線上文件

source: Have a web page?
bn: ওয়েব পাতা আছে?
ca: Teniu una pàgina web?
da: Har du en webside?
de: Haben Sie eine Website?
es: ¿Tiene una página web?
es_es: ¿Tiene una página web?
eu: Webgunerik ba al duzu?
fa: صفحهٔ وب دارد؟
fr: Avez-vous une page web ?
fy: Al in ynternetside?
gl: Ten unha páxina web?
he: יש לך אתר אינטרנט?
hr: Imate li internetske stranice?
hu: Van weboldalad?
id: Anda memiliki laman web?
ja: ウェブページをお持ちですか？
ms: Mempunyai laman web?
nl: Heb je een website?
pl: Masz stronę internetową?
pt_br: Tem uma página web?
ro: Ai o pagina web?
ru: Есть ли веб-страница?
sl: Ali imate spletno stran?
sv: Har du en webbplats?
tr: Web sayfanız mı var?
uk: Маєте веб-сторінку?
zh: 把作品放到网上
zh_tw: 在網頁上呈現？

source: Copy this code to let your visitors know!
bn: এই কোড অনুলিপি করে অন্যদের জানিয়ে দিন!
ca: Copieu aquest codi per informar els vostres visitants!
da: Kopier denne kode for at give dine besøgende besked!
de: Kopieren Sie diesen Code, um Ihre Besucher zu informieren!
es: ¡Copie este código para que sus visitantes lo sepan!
es_es: ¡Copie este código para informar a sus visitantes!
eu: Kopiatu kode hau zure bisitariak informatzeko!
fa: کپی کردن کد برای اینکه بازدیدکنندگان متوجه شوند!
fr: Copiez ce code pour informez vos visiteurs !
fy: Kopiearje dizze koade en wiis jo besikers derop!
gl: Copie este código para que os seus visitantes o saiban.
he: מומלץ להעתיק את הקוד הזה כדי ליידע את מבקריך!
hr: Da bi to znali i posjetitelji Vaših stranica prekopirajte ovaj kod!
hu: Másold le ezt a kódot, hogy a látogatóid is tudják!
id: Salin kode ini untuk memberitahu pengunjung situs web Anda!
ja: このコードをコピーして訪問者の方々にお知らせしましょう！
ms: Salin kod ini dan biarkan pelawat-pelawat anda tahu!
nl: Kopieer deze code om je bezoekers dit te laten weten!
pl: Skopiuj ten kod, aby powiadomić użytkowników swojej strony!
pt_br: Copie este código para que os visitantes saibam!
ro: Copiază acest cod pentru a informa vizitatorii tăi!
ru: Скопируйте код, чтобы проинформировать ваших посетителей!
sl: Prekopirajte to kodo in obvestite obiskovalce!
sv: Kopiera denna kod och låt dina besökare veta!
tr: Ziyaretçilerinizin bilmesi için bu kodu kopyalayın!
uk: Скопіюйте цей код щоб поінформувати ваших відвідувачів!
zh: 复制以下代码到你的网站，让访问者知道你采用的协议。
zh_tw: 將以下HTML碼貼到你的網頁上，讓使用者知道你的授權方式

source: Normal Icon
bn: সাধারন আইকন
ca: Icona normal
da: Normalt ikon
de: Normales Icon
es: Ícono normal
es_es: Icono normal
eu: Ikono normala
fa: نماد عادی
fr: Icône normale
fy: Standertikoan
gl: Icona normal
he: סמל רגיל
hr: Normalna ikona
hu: Normál Ikon
id: Tampilan Normal
ja: 通常サイズのアイコン
ms: Ikon Biasa
nl: Normaal icoon
pl: Zwykła ikona.
pt_br: Ícone Normal
ro: Iconiță normală
ru: Обычный значок
sl: Običajna pasica
sr_latn: Normalna ikona
sv: Vanlig ikon
tr: Normal imleç
uk: Звичайна іконка
zh: 普通图标
zh_tw: 一般圖示

source: Compact Icon
bn: আঁটসাঁট আইকন
ca: Icona compacta
da: Kompakt ikon
de: Kompaktes Icon
es: Ícono compacto.
es_es: Icono compacto
eu: Ikono konpaktua
fa: نماد فشرده
fr: Icône compacte
fy: Lytse ikoan
gl: Icona compacta
he: סמל קטן
hr: Manja ikona
hu: Kompakt Ikon
id: Tampilan Ringkas
ja: 小型のアイコン
ms: Ikon Padat
nl: Compact icoon
pl: Mała ikonka
pt_br: Ícone Compacto
ro: Iconiță compactă
ru: Компактный значок
sl: Mala pasica
sr_latn: Kompaktna ikona
sv: Kompakt ikon
tr: Bütünsel imleç
uk: Компактна іконка
zh: 紧凑图标
zh_tw: 精簡圖示

source: XMP Embeded Metadata
bn: XMP যুক্ত মেটাডাটা
ca: Metadades XMP incrustades
da: XMP indlejrede metadata
de: XMP-eingebettete Metadaten
es: Metadatos incrustados XMP.
es_es: Metadatos incrustados XMP
eu: XMP Metadatu Txertatuak
fa: متادادهٔ XMP جاسازی‌دشه
fy: XMP-ynsletten metadata
gl: Metadatos XMP incorporados
he: נתוני על מוטמעים ב־XMP
hr: XMP metapodaci
hu: XMP Beágyazott Metaadatok
ja: XMP 埋め込みメタデータ
ms: XMP Metadata Terbenam
nl: XMP Embedded Metadata
pl: Zagnieżdżone metadane XMP
pt_br: Metadados XMP Incorporados
ro: Metadate încorporate XMP
sl: Vdelani metapodatki XMP
sv: XMP inbäddad metadata
tr: XMP gömülmüş Metada
uk: Вбудовані метадані XMP
zh: 嵌入XMP的元数据
zh_tw: XML嵌入後設資料

source: CC metadata can be embedded into images and many other file formats! <a target="_blank" href="http://wiki.creativecommons.org/XMP">See the wiki for more info</a>.
bn: সিসি মেটাডাটা চিত্র ও অন্যান্য ফাইল বিন্যাসে এম্বেড করা যায়! <a target="_blank" href="http://wiki.creativecommons.org/XMP">আরও তথ্যের জন্য উইকি দেখুন</a>।
ca: Les metadades de CC poden ser incrustades en les imatges i altres formats d'arxiu! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Visiteu el wiki per a més informació</a>.
da: CC metadata kan indlejres i billeder og mange andre filformater! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Se wiki for mere info</a>.
de: CC-Metadaten können in Bilder und viele andere Dateien eingebettet werden!<a target="_blank" href="http://wiki.creativecommons.org/XMP">Weitere Informationen im Wiki</a>.
es: ¡Los metadatos CC pueden incrustarse en imágenes y muchos otros formatos de archivo! <a target="_blank" href="http://wiki.creativecommons.org/XMP"> Vea la wiki para más información</a>.
es_es: ¡Los metadatos de CC pueden incrustarse en las imágenes y otros formatos de archivo! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Visite el wiki para más información</a>.
eu: CC metadatuak irudietan eta beste fitxategi-formatu askotan txerta daitezke! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Ikusi wikia informazio gehiago eskuratzeko</a>.
fa: فراداده‌های کریتیو کامنز می‌توانند در داخل تصاویر و بسیاری از دیگر قالب‌های پرونده تعبیه شوند! <a target="_blank" href="http://wiki.creativecommons.org/XMP">این ویکی را برای کسب اطلاعات بیشتر ببینید</a>.
fr: Les métadonnées CC peuvent être intégrées dans une image et beaucoup d'autres formats de fichiers! <a target="_blank" href="http://wiki.creativecommons.org/XMP"> Voyez notre wiki pour plus d'info</a>. CC metadata can be embedded into images and other many other file formats! <a target="_blank" href="http://wiki.creativecommons.org/XMP">See the wiki for more info</a>.
fy: CC-metadata kin ynsletten wurde yn bylden en in soad oare bestânstypen, <a target="_blank" href="http://wiki.creativecommons.org/XMP">Sjoch de wiki foar mear ynfo</a>.
gl: Os metadatos CC poden incorporarse en imaxes e moitos outros formatos de ficheiro! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Ver o wiki para máis info</a>
hr: CC metapodaci mogu se uvrstiti u metapodatke slika ili drugih datoteka! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Više informacija na wikiju</a>.
id: CC metadata dapat dikaitkan pada gambar dan format berkas lainnya! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Lihat wiki untuk keterangan lebih lanjut</a>.
ja: CCメタデータは、画像やそのほか多くのファイルフォーマットへの埋め込みが可能です！<a target="_blank" href="http://wiki.creativecommons.org/XMP">詳しくはウィキをご覧下さい</a>。
ms: Metadata CC boleh ditanam pada imej-imej dan pelbagai format fail yang lain! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Sila lihat wiki untuk maklumat lanjut</a>.
nl: CC-metadata kan ingebed worden in afbeeldingen en vele andere bestandsformaten. <a target="_blank" href="http://wiki.creativecommons.org/XMP">Ga naar onze wiki voor meer informatie</a>.
pl: Metadane CC mogą być zagnieżdżane w grafikach i innych formatach plików! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Więcej informacji na naszej stronie wiki</a>.
pt_br: Os metadados CC podem ser incorporados em imagens e em muitos outros formatos! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Veja a wiki para mais informações</a>.
ro: Metadatele CC pot fi încorporate în imagini și multe alte formate de fișier! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Vezi wiki pentru mai multe informații</a>.
ru: Метаданные CC могут быть добавлены в изображения и множество других форматов! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Подробности см. в вики</a>.
sl: CC metapodatke lahko vstavite v slike in mnogo drugih vrst datotek! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Za več podrobnosti si preberite wiki stran</a>.
sv: CC-metadata kan bäddas in i bilder och många andra filformat! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Se vår wiki för mer information</a>.
tr: CC metadata imajlara ve daha pek çok format içine gömülebilir! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Daha fazla bilgi için wikiye bakınız</a>.
uk: Метадані СС можуть бути вбудовані до зображень і багатьох інших форматів файлів! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Більше інформації у вікі</a>.
zh: CC元数据能够被嵌入到图片和许多其他类型的文件格式内! <a target="_blank" href="http://wiki.creativecommons.org/XMP">请参见wiki获取更多信息</a>。

source: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Download metadata.xmp</a> for <br/> <span id="xmp_license_name">%(license_name)s</span>
bn: <span id="xmp_license_name">%(license_name)s</span> এর জন্য<br/><a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">metadata.xmp</a> ডাউনলোড করুন
ca: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Descarregueu metadata.xmp</a> per <br/> <span id="xmp_license_name">%(license_name)s</span>
de: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Metadaten</a> für <br/> <span id="xmp_license_name">%(license_name)s</span> herunterladen
es: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Descargar metadata.xmp</a> para <br/> <span id="xmp_license_name">%(license_name)s</span>
es_es: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Descarga metadata.xmp</a> para <br/> <span id="xmp_license_name">%(license_name)s</span>
eu: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Jaitsi metadata.xmp</a> lizentzia honetarako: <br/> <span id="xmp_license_name">%(license_name)s</span>
fa: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">دانلود metadata.xmp</a> for <br/> <span id="xmp_license_name">%(license_name)s</span>
fr: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Téléchargez metadata.xmp</a> pour <br/> <span id="xmp_license_name">%(license_name)s</span>
fy: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Metadata.xmp dellade</a> foar <br/> <span id="xmp_license_name">%(license_name)s</span>
gl: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Descargar metadata.xmp</a> para <br/> <span id="xmp_license_name">%(license_name)s</span>
he: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">הורדת metadata.xmp</a> של <br/> <span id="xmp_license_name">%(license_name)s</span>
hr: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Skini metadata.xmp</a> za licencu <br/> <span id="xmp_license_name">%(license_name)s</span>
hu: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">A metadata.xmp letöltése</a> for <br/> <span id="xmp_license_name">%(license_name)s</span>
id: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Unduh metadata.xmp</a> for <br/> <span id="xmp_license_name">%(license_name)s</span>
ja: <span id="xmp_license_name">%(license_name)s</span>用の<br/> <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">metadata.xmpをダウンロードする</a>
ms: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Muat turun metadata.xmp</a> untuk <br/> <span id="xmp_license_name">%(license_name)s</span>
nl: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">metadata.xmp downloaden</a> voor <br/> <span id="xmp_license_name">%(license_name)s</span>
pl: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Ściągnij plik metadata.xmp</a> dla <br/> <span id="xmp_license_name">%(license_name)s</span>
pt_br: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Faça o download de metadados.xmp</a> para <br/> <span id="xmp_license_name">%(license_name)s</span>
ro: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Descarcă metadata.xmp</a> for <br/> <span id="xmp_license_name">%(license_name)s</span>
ru: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Скачать metadata.xmp</a> для <br/> <span id="xmp_license_name">%(license_name)s</span>
sl: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Prejmi metadata.xmp</a> za <br/> <span id="xmp_license_name">%(license_name)s</span>
sv: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Ladda ner metadata.xmp</a> för <br/> <span id="xmp_license_name">%(license_name)s</span>
tr: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s"> <span id="xmp_license_name">%(license_name)s</span> için metadata.xmp indirin</a>
uk: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Завантажити metadata.xmp</a> для <br/> <span id="xmp_license_name">%(license_name)s</span>
zh: 为 <span id="xmp_license_name">%(license_name)s</span>许可协议<br/> <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">下载metadata.xmp</a>
zh_tw: <span id="xmp_license_name">%(license_name)s</span><br/><a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">下載 metadata.xmp</a>

source: Non-digital works?
bn: অ-ডিজিটাল কাজ?
ca: Obres no digitals?
da: Ikke digitale værker?
de: Nicht-digitale Werke?
es: ¿Obras en formato no digital?
es_es: ¿Obras no digitales?
eu: Lan ez-digitalak?
fa: کار غیر-دیجیتالی؟
fr: Créations non numériques ?
fy: Net-digitale wurken?
gl: Obras non dixitais?
he: יצירות לא דיגיטליות?
hr: Nedigitalna djela?
hu: Nem digitális alkotások?
id: Ciptaan non-digital?
ja: 非デジタルの作品ですか？
ms: Karya-karya Bukan-digital?
nl: Niet digitale werken?
pl: Utwory w formie nie-cyfrowej?
pt_br: Trabalhos não-digitais?
ro: Opere non-digitale?
ru: Нецифровое произведение?
sl: Ne-digitalna dela?
sv: Icke digitala verk?
tr: Dijital olmayan eser mi?
uk: Нецифровий твір?
zh: 不是数字作品？
zh_tw: 非數位著作？

source: Downloadable license graphics.
bn: ডাউনলোডযোগ্য লাইসেন্স গ্রাফিক্স।
ca: Gràfics descarregables de les llicències.
da: Download licensgrafik.
de: Herunterladbare Lizenzgrafiken.
es: Gráficos de licencia descargables.
es_es: Gráficos de las licencias descargables.
eu: Deskargatzeko lizentzia-grafikoak.
fa: گرافیک دانلوپذیر مجوز
fr: Graphismes des licences à télécharger
fy: Te delladen lisinsjeplaatsjes.
gl: Gráficos de licenzas descargábeis.
hr: Grafičke oznake licenci za skidanje.
hu: Letölthető licenc-grafika.
id: Grafis lisensi yang dapat diunduh.
ja: ダウンロード用のライセンス画像
ms: Lesen grafik yang boleh dimuatturun
nl: Downloadbare licentie-afbeeldingen.
pl: Grafiki licencyjne do ściągnięcia
pt_br: Gráficos da licença para download.
ro: Grafice descărcabile ale licenței.
ru: Доступные для скачивания изображения для лицензии.
sl: Prejmite grafične datoteke za licence.
sv: Nerladdningsbar grafik för licenserna.
tr: İndirilebilir lisans grafikleri.
uk: Доступні для завантаження зображення позначень ліцензій.
zh: 下载许可协议图标
zh_tw: 下載授權條款各種圖示。
