Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: The affirmer is the person who surrendered rights to the work worldwide using CC0, to the extent allowable by law. It may be the original author of the work or another person who may have had some copyright or related or neighboring legal rights in the work.
ca: L'afirmador és aquella persona que ha renunciat a tots els drets per a tot el món mitjançant la llicència CC0, en la mesura permesa per la llei aplicable. Pot ser l'autor original de l'obra o qualsevol altra persona que hagi ostentat algun dret d'autor o drets afins sobre l'obra.
da: Den bekræftende part er den person, der opgav rettighederne til værket i hele verden ved hjælp af CC0, i den udstrækning loven tillader. Det kan være den oprindelige skaber af værket eller en anden person som har haft ophavsrettighedsmæssige, tilsvarende eller sideløbende juridiske rettigheder i værket.
de: Der Freigebende ist die Person, die Rechte an dem Werk durch die Verwendung von CC0 weltweit aufgegeben hat, soweit das gesetzlich möglich ist. Das kann der Urheber des Werks sein oder eine andere Person, die Urheberrechte oder andere verwandte Schutzrechte an dem Werk gehabt hat.
es: La afirmadora es la persona que entrega los derechos de la obra a todo el mundo usando CC0, en la medida permitida por la ley. Podría tratarse de la autora original de la obra o de otra persona que puede haber tenido derechos autorales, derechos conexos u otros derechos relacionados sobre la obra.
es_es: El cedente es aquella persona que, en la medida que la ley lo permita, cede sus derechos de forma global mediante CC0, Puede ser el autor original del trabajo o cualquier otra persona que pueda haber tenido derechos de propiedad intelectual o derechos conexos sobre el trabajo.
eu: Lanaren eskubideak CC0 erabiliz mundu osoan laga dituen pertsona da aitorlea, legeak uzten duen neurrian. Lanaren jatorrizko egilea izan daiteke, edo lanaren egile-eskubide batzuk edo horiei lotutako eskubideak edo ingurukoak dituen beste pertsona bat.
fr: Celui qui affirme est la personne qui a cédé les droits sur l’œuvre au monde entier en utilisant CC0, dans la mesure permise par la loi. Il peut être l’auteur original de l’œuvre ou une autre personne qui a pu détenir certains droits d’auteur ou des droits voisins sur l’œuvre.
gl: O declarante é a persoa que renuncia aos seus dereitos á obra universalmente utilizando CC0, tan amplamente como o permita a lei. Pode ser o autor orixinal do traballo ou outra persoa que pode ter algún dereito de propiedade ou próximo aos dereitos legais da obra.
hr: Potvrditelj je osoba koja se odrekla globalno prava na djelo koristeći CC0 u mjeri u kojoj to zakon dopušta. Riječ je o izvornom autoru djela ili nekoj drugoj osobi koja je možda imala neko autorsko ili srodna prava u djelu.
hu: A jóváhagyó az a személy, aki feladta a jogait az alkotással kapcsolatban a CC0 használatával, a törvényi keretek által megengedett mértékben. Ez a személy lehet az alkotás eredeti szerzője, vagy egy másik személy, akinek volt valamiféle szerzői joga, kapcsolódó vagy szomszédos joga az alkotásra vonatkozólag.
id: Pembuat Pernyataan adalah seseorang yang melepaskan hak-haknya di seluruh dunia atas sebuah ciptaan dengan menggunakan CC0, sejauh yang ditentukan hukum yang berlaku. Pembuat Pernyataan dapat merupakan pencipta asli dari sebuah ciptaan atau orang lain yang mungkin memiliki sebagian hak cipta atau hak terkait pada sebuah ciptaan.
ja: 確約者とは、CC0 を使って、法律で許されている限りの権利を世界中で放棄した人のことです。その作品の著作者か、著作権や関連または隣接する法律上の権利を作品について持っていた人である場合があります。
ms: Pengesah ialah orang yang telah menyerahkan hak-hak karya ke serata dunia dengan menggunakan CC0, setakat yang boleh dibenarkan oleh undang-undang. Dia mungkin pencipta asal karya tersebut atau seseorang yang memegang hak cipta atau sebagainya atau hak-hak yang terhampir berkenaan karya tersebut.
nl: De bekrachtiger is de persoon die wereldwijd de rechten op het werk heeft afgestaan met behulp van CC0, voor zover door de wet is toegestaan. Het kan de oorspronkelijke auteur van het werk zijn of een andere persoon die een bepaald auteursrecht of bijbehorende c.q. naburige rechten heeft gehad op het werk.
pl: Przekazujący to osoba, która zrzekła się praw do utworu na całym świecie za pomocą CC0, w zakresie dozwolonym przez prawo. Może to być twórca utworu lub inna osoba, która mogła mieć jakieś prawa autorskie, pokrewne lub podobne do utworu.
pt: O declarante é a pessoa que renunciou aos seus direitos sobre o trabalho em todo o mundo, na medida permitida por lei, usando o CC0. Pode ser o autor, o artista, o titular originário do direito de autor ou dos direitos conexos ou outra pessoa que tenha sido titular de alguns dos direitos que compõem o direito de autor ou dos direitos conexos sobre o trabalho.
pt_br: O declarante é a pessoa que renunciou aos seus direitos sobre o trabalho em todo o mundo, na medida permitida por lei, usando a CC0. Pode ser o titular originário dos direitos sobre o trabalho ou outra pessoa que tenha sido titular de alguns dos direitos de autor ou dos direitos conexos sobre o trabalho.
ru: Заверитель — это лицо, отказывающийся от своих прав на произведение по всему миру, с помощью CC0, в пределах, допустимых существующими законами. Им может быть непосредственный автор произведения, либо другое лицо, имеющее авторские или смежные права на это произведение.
sl: Potrditelj je oseba, ki se je z uporabo CC0 globalno odpovedala svojim pravicam na delu, v kolikor zakon to dopušča. To je lahko ali izvorni avtor dela ali pa druga oseba, ki je lahko imela nekaj avtorskih ali sorodnih pravic na delu.
sr_latn: Davalac izjave je osoba koja prenosi prava na delo u celom svetu upotrebljavajući CC0 u najvećoj dozvoljenoj meri. To može da bude originalni autor dela ili drugo lice koje ima neko autorsko ili srodno ili susedno zakonsko pravo na delo.
sv: Bekräftaren är den person som avsade sig sina rättigheter, för hela världen, med hjälp av CC0 så långt tillämplig lag tillåter det. Det kan vara den ursprunglige skaparen av verket eller en annan person som hade upphovsrätt eller någon närstående rättighet till verket.
tr: Affirmer kanunların izin verdiği çerçevede dünya çapında eser haklarından CC0 kullanarak vaz geçen kişidir. Bu kişi eser sahibi, ya da eser haklarına telif hakları ile ya da ilgili kanunlarla sahip olan kişi olabilir.
uk: Особа, що підтверджує статус твору - це особа, що, в мірі дозволеній законом, відмовилися від всіх прав на твір за допомогою СС0. Це може бути автор твору чи інша особа, що може мати певні авторські або суміжні права на твір.
zh: 声明人是在全世界范围内、使用CC0贡献出对作品享有的权利至法律所允许的范围的人。他/她可能是作品的原始作者，也可能是对作品享有部分版权或类似或邻接权利的其他人。
zh_tw: 宣告者 (affirmer) 是在法律適用的最大範圍內，使用CC0全球性拋棄其著作權利之人。其可能是著作之原始作者，或其他對該著作擁有著作權或相關鄰接權利之人。
