Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: This license lets others remix, tweak, and build upon your work even for commercial purposes, as long as they credit you and license their new creations under the identical terms. This license is often compared to “copyleft” free and open source software licenses. All new works based on yours will carry the same license, so any derivatives will also allow commercial use. This is the license used by Wikipedia, and is recommended for materials that would benefit from incorporating content from Wikipedia and similarly licensed projects.
ca: Aquesta llicencia permet a altres persones remesclar, retocar i crear a partir de la teva obra, fins hi tot amb fins comercials, sempre i quan se t'atorgui el reconeixement oportú i al mateix temps llicenciïn les seves noves creacions sota les mateixes condicions. Aquesta llicència acostuma a ser comparada amb llicències “copyleft” de software lliure i codi obert. Totes aquelles noves obres basades en la teva, portaran la mateixa llicència, de manera que qualsevol obra derivada permetrà també el seu ús comercial. Aquesta és la llicència usada per Wikipedia, i es recomana per aquells materials que puguin resultar beneficiats de la incorporació de contingut de Wikipedia així com projectes llicenciats de forma similar.
da: Denne licens tillader andre at bearbejde, ændre og udbygge dit værk, også til kommercielle formål, så længe de krediterer dig og benytter samme licens til deres resulterende værk. Licensen sammenlignes ofte med "copyleft", gratis og open source-softwarelicenser. Alle nye værker, der baserer sig på dit, vil have samme licens og derfor også tillade kommerciel brug. Det er denne licens, der bruges af Wikipedia, og den anbefales til materialer der ville drage fordel af at inkorporere indhold fra Wikipedia og projekter med lignende licens.
de: Diese Lizenz erlaubt es anderen, Ihr Werk zu verbreiten, zu remixen, zu verbessern und darauf aufzubauen, auch kommerziell, solange Sie als Urheber des Originals genannt werden und die auf Ihrem Werk basierenden neuen Werke unter denselben Bedingungen veröffentlicht werden. Diese Lizenz wird oft mit "Copyleft"-Lizenzen im Bereich freier und Open Source Software verglichen. Alle neuen Werke, die auf Ihrem aufbauen, werden unter derselben Lizenz stehen, also auch kommerziell nutzbar sein. Dies ist die Lizenz, die auch von der Wikipedia eingesetzt wird, empfohlen für Werke, für die eine Einbindung von Wikipedia-Material oder anderen so lizenzierten Werken sinnvoll sein kann.
es: Esta licencia permite a otras remezclar, retocar, y crear a partir de su obra, incluso con fines comerciales, siempre y cuando den crédito y licencien sus nuevas creaciones bajo los mismos términos. Esta licencia suele ser comparada con las licencias «copyleft» de software libre y de código abierto. Todas las nuevas obras basadas en la suya portarán la misma licencia, así que cualesquiera obras derivadas permitirán también uso comercial. Esta es la licencia que usa Wikipedia, y se recomienda para materiales que se beneficiarían de incorporar contenido de Wikipedia y proyectos con licencias similares.
es_es: Esta licencia permite a otros re-mezclar, modificar y desarrollar sobre tu obra incluso para propósitos comerciales, siempre que te atribuyan el crédito y licencien sus nuevas obras bajo idénticos términos. Esta licencia es a menuda comparada con las licencias de "copyleft" y las de software "open source". Cualquier obra nueva basada en la tuya , lo será bajo la misma licencia, de modo que cualquier obra derivada permitirá también su uso comercial. Esta licencia es la utilizada por Wikipedia y se recomienda para aquellos materiales que puedan beneficiarse de la incorporación de contenido proveniente de Wiikipedia u otros proyectos licenciados de la misma forma.
eu: Lizentzia honek zure lana nahasteko, moldatzeko eta horretan oinarrituz sortzeko baimena ematen die gainerakoei, merkataritza-xedeekin ere, egile gisa aitortzen bazaituzte eta beren sorkuntza berriak baldintza berberak dituzten lizentzien mende jartzen badituzte. Lizentzia hau, maiz, kode irekiko software askeen "copyleft" lizentziekin parekatzen da. Zure lanean oinarritzen diren lan berri guztiek lizentzia bera izango dutenez, edozein eratorpenek ere merkataritza-erabilera baimenduko du. Wikipediak lizentzia hau erabiltzen du, eta Wikipediaren edo antzeko lizentzia duten proiektuen edukia hartzetik etekina ateratzen duten materialentzat gomendatzen da.
fr: Cette licence permet aux autres de remixer, arranger, et adapter votre œuvre, même à des fins commerciales, tant qu’on vous accorde le mérite en citant votre nom et qu’on diffuse les nouvelles créations selon des conditions identiques. Cette licence est souvent comparée aux licences de logiciels libres, “open source” ou “copyleft”. Toutes les nouvelles œuvres basées sur les vôtres auront la même licence, et toute œuvre dérivée pourra être utilisée même à des fins commerciales. C’est la licence utilisée par Wikipédia ; elle est recommandée pour des œuvres qui pourraient bénéficier de l’incorporation de contenu depuis Wikipédia et d’autres projets sous licence similaire.
fy: Dizze lisinsje lit oaren in ‘remix’ fan jo wurk meitsje, it oanpasse en derop fuortbouwe, sels foar kommersjele doelen, salang’t sy jo namme neame en har nije skeppingen lisinsearje ûnder gelikense betingsten. Dizze lisinsje is faak ferlike mei auteursplichtige frij te brûken en iepenboarnesoftware-lisinsjes. Alle nije wurken basearre op dat fan jo sil deselde lisinsje drage, sadat alle mooglike ôflate wurken it kommersjele brûken tastean. Dit is de lisinsje dy’t Wikipedia brûkt en wy befelje him oan foar materiaal dat foardiel lûkt út it opnimmen fan ynhâld fan Wikipedia en op deselde manier lisinsearre projekten.
gl: Esta licenza permite a outros fusionar, axustar e recrear sobre a súa obra mesmo con fins comerciais, mentres lle ofrezan o seu recoñecemento e as súas novas obras teñan os mesmos termos. Esta licenza adoita compararse ás licenzas de software libre «copyleft» e de código aberto.
hr: Ova licenca dopušta drugima da remiksiraju, mijenjaju i prerađuju Vaše djelo, čak i u komercijalne svrhe, dokle god Vas navode kao autora i licenciraju nova djela bazirana na Vašem pod istim uvjetima. Ova licenca se često uspoređuje s "copyleft" licencama slobodnog softvera i softvera otvorena koda. Sva nova djela bazirana na Vašem imat će istu licencu, tako da će sve daljnje prerade također dopuštati komercijalno korištenje. To je licenca koju koristi Wikipedija, tako da je posebno preporučamo za materijale koji bi mogli imati koristi od uklapanja sa sadržajima s Wikipedije ili slično licenciranih projekata.
id: Lisensi ini mengizinkan setiap orang untuk menggubah, memperbaiki, dan membuat ciptaan turunan bahkan untuk kepentingan komersial, selama mereka mencantumkan kredit kepada Anda dan melisensikan ciptaan turunan di bawah syarat yang serupa. Lisensi ini seringkali disamakan dengan lisensi "copyleft" pada perangkat lunak bebas dan terbuka. Seluruh ciptaan turunan dari ciptaan Anda akan memiliki lisensi yang sama, sehingga setiap ciptaan turunan dapat digunakan untuk kepentingan komersial. Lisensi ini digunakan oleh Wikipedia, dan direkomendasikan untuk materi-materi yang berasal dari penghimpunan materi Wikipedia dan proyek dengan lisensi serupa.
ja: このライセンスは、営利目的の利用であっても、あなたに対するクレジットを表示し、あなたの作品を元に作成された新しい作品が元の作品と同様の条件で提供される限りは、あなたの作品をリミックスし、改変し、あなたの作品を使って新しい作品を作ることを許すものです。このライセンスはしばしば「コピーレフト」のフリー・ソフトウェアやオープン・ソース・ソフトウェアのライセンスと比べられます。あなたの作品に基づく全ての新しい作品は、あなたの作品のものと同じライセンスで提供され、従ってどのような二次的著作物も営利利用が許されます。これはウィキペディアで採用されているライセンスで、ウィキペディアのコンテンツやそれと同じライセンスの下に提供されているようなコンテンツを取り込むことで得るところがあるような資料にお勧めしています。
ms: Lesen ini membenarkan sesiapa sahaja untuk mengadun semula, memulas, dan mencipta sesuatu berdasarkan karya anda sekalipun untuk tujuan komersil, selagi mana mereka memberi kredit kepada anda dan melesenkan karya baru mereka dibawah terma-terma yang serupa. Lesen ini lazimnya dibandingkan dengan sesuatu yang bebas “hak cipta sampingan” dan lesen-lesen perisian sumber terbuka. Semua karya yang didasari oleh karya anda akan membawa lesen yang sama, jadi penggunaan komersil untuk sebarang bentuk terbitan adalah dibenarkan. Lesen ini ialah lesen yang digunakan oleh Wikipedia, dan digalakkan untuk bahan-bahan yang mendapat manfaat dengan mengandungi kandungan dari Wikipedia dan projek-projek berlesen yang serupa.
nl: Deze licentie staat anderen toe om het werk te kopiëren, distribueren, vertonen, op te voeren, om afgeleid materiaal te maken en te gebruiken voor commerciële doeleinden – maar uitsluitend als jij vermeld wordt als maker en afgeleide werken onder identieke voorwaarden worden verspreid. Deze licentie wordt vaak vergeleken met de ‘copyleft’ vrije en open source software licenties. Alle nieuwe werken gebaseerd op jouw werken hebben dezelfde voorwaarden, dus alle afgeleide werken mogen ook voor commerciële doeleinden gebruikt worden. Deze licentie wordt gebruikt door Wikipedia en is aangeraden voor alle materialen die voordeel hebben bij integratie binnen Wikipedia of soortgelijke projecten.
pl: Ta licencja pozwala na remiksowanie, zmienianie i ulepszanie, również w celach komercyjnych, pod warunkiem oznaczenia autorstwa i udostępniania utworów zależnych na tych samych warunkach. Na podobnych zasadach działają licencje "copyleftowe" wolnego i otwartego oprogramowania. Wszystkie utwory zależne, czyli powstałe w oparciu o Twój utwór, będą udostępniane na tej samej licencji, z możliwością użytku komercyjnego. To licencja używana przez Wikipedię i rekomendowana dla zasobów, które korzystają z treści dostępnych na Wikipedii i w podobnych projektach.
pt: Esta licença permite que outros remisturem, adaptem e criem trabalhos baseados no seu trabalho, mesmo para fins comerciais, desde que lhe atribuam o devido crédito pela criação original e que licenciem as novas criações em termos idênticos. Costuma ser comparada com as licenças de software livre e de código aberto «copyleft». Todos os trabalhos novos, criados com base no seu, terão a mesma licença, portanto quaisquer trabalhos derivados também permitirão o uso comercial. Esta é a licença usada pela Wikipédia e é recomendada para materiais que seriam beneficiados com a sua incorporação nos conteúdos da Wikipédia e de outros projectos com licenciamento semelhante.
pt_br: Esta licença permite que outros remixem, adaptem e criem a partir do seu trabalho, mesmo para fins comerciais, desde que lhe atribuam o devido crédito e que licenciem as novas criações sob termos idênticos. Esta licença costuma ser comparada com as licenças de software livre e de código aberto "copyleft". Todos os trabalhos novos baseados no seu terão a mesma licença, portanto quaisquer trabalhos derivados também permitirão o uso comercial. Esta é a licença usada pela Wikipédia e é recomendada para materiais que seriam beneficiados com a incorporação de conteúdos da Wikipédia e de outros projetos com licenciamento semelhante.
ro: Această licență le permite altora să remixeze, modifice sau să creeze opere derivate, chiar și în scop comercial, atât timp cât ei vă citează și cât timp licențiază noile lor creații sub aceiași termeni. Această licență este adesea comparată cu ideea de "copyleft" (fără drepturi) și cu licențele pentru programe informatice cu sursă deschisă (open source). Toate operele noi bazate pe a dvs. vor avea aceeași licență, în așa fel încât și operele derivate să permită folosirea comercială. Aceasta este licența folosită de Wikipedia și este recomandată pentru materialele care incorporează conținut de la Wikipedia și de la alte proiecte licențiate în mod similar.
ru: Эта лицензия позволяет другим редактировать, поправлять и брать за основу ваше произведение даже в коммерческих целях до тех пор пока они указывают ваше авторство и лицензируют свои новые творения на идентичных условиях. Эта лицензия часто сравнивается с «копилефтными» свободными и «open source»-лицензиями на программное обеспечение. Все новые произведения основанные на ваших будут распространяться по той же лицензии, так любые производные произведения будут также разрешать коммерческое использование. Эта лицензия используется Википедией и рекомендуется для материалов, которые получают выгоду от включения контента из Википедии или проектов, лицензированных похожим образом.
sl: Ta licenca dovoli ostalim, da distribuirajo, predelajo (remixajo) ali prilagodijo vaše delo, ter gradijo na njem, celo v komercialne namene, dokler vas navedejo kot avtorja izvirnega dela in licencirajo svoje delo pod enakimi pogoji. Pogosto se to licenco primerja s »copyleft« licencami, ki jih poznamo iz sveta prostega programja in odprte kode (ang. Free and Open Source Software). Vsa nova dela, ki temeljijo na vašem bodo nosila isto licenco, zato bodo tudi predelave dopuščale komercialne namene. Wikipedija uporablja to licenco in jo tudi predlagamo za vsebine, ki bi jim koristilo, da bi vključevala vsebine z Wikipedije in podobno licenciranih projektov.
sr_latn: Ova licenca dozvoljava drugima da remiksuju, prilagođavaju i razvijaju delo i radi komercijalnih namena, dok priznaju vaše autorstvo i licenciraju svoja nova dela pod identičnim uslovima. Ova licenca se često upoređuje s “copyleft” slobodnim i licencama otvorenog softverskog koda. Sva nova dela, zasnovana na vašem delu, trebalo bi da budu licencirana istom licencom, tako da svaka prerada, takođe, dozvoljava i komercijalnu namenu. Ovo je licenca koju koristi Vikipedija i preporučuje se za dela koja mogu da budu korisna za unošenje sadržaja Vikipedije i analogno licenciranih projekata.
sv: Denna licens låter andra remixa, ändra och bygga på ditt verk, även för kommersiella syfte, så länge de erkänner dig som upphovsman och licensierar sina nya skapelser på identiska villkor. Den här licensen jämförs ofta med "copyleft" i licenser för fri programvara och öppen källkod. Alla nya verk som baseras på ditt verk kommer att ha samma licens så alla bearbetningar kommer också att tillåta kommersiell användning. Detta är den licens som används av Wikipedia och den rekommenderas för material som skulle vinna på inkludering av material från Wikipedia och liknande projekt.
tr: Bu lisans eseri kullanan kişilere kendi eselerini de aynı lisanla lisansladıkları sürece, karıştırma, ince ayar yapma, ve üzerine çalışma hakkı verir. Bu lisans genelikle "copyleft"ten bağımsız ve açık erişim yazılım lisansları ile karşılaştırılır. Wikipedia bu lisansı kullanmaktadır ve Wikipedia gibi içeriklerden ya da benzerlerinden yararlanan eserler için önerilmektedir.
uk: Ця ліцензія дозволяє іншим редагувати ваш твір, вносити в нього зміни, і брати його за основу для своїх творів, навіть для використання з комерційною метою, за умови зазначення вашого авторства й розповсюдження похідних творів на таких же умовах. Цю ліцензію часто порівнюють з вільними ліцензіями «копілефт» і ліцензіями відкритого коду. Усі нові твори, засновані на вашому, будуть розповсюджуватись за тією ж ліцензією, а отже будь-які похідні твори будуть також доступні для комерційного використання. Ця ліцензія використовується Вікіпедією й рекомендована для матеріалів, котрим буде корисним включення до них вмісту з Вікіпедії чи інших аналогічно ліцензованих проектів.
zh: 该许可协议允许其他人再混合、调整和基于您的作品进行创作，即使出于商业性目的，只要他们以相同条款标识您的姓名或名称、许可他们的新作品。该许可协议通常被认为与“copyleft”自由开放软件许可协议类似。基于您的作品的所有新作品将适用相同的许可协议，因此所有的演绎作品均允许商业性使用。这是维基百科所使用的许可协议，也被推荐用于某些作品，这些作品能够获益于包含维基百科和类似许可项目内容。
zh_tw: 本授權條款允許使用者對你的著作進行重混、調整，以及依原著作建立新著作（包括商業與非商業性利用），惟使用時必須按照你指定的方式表彰你的姓名，並且產出之新創著作也必須採用相同的授權條款釋出。本授權條款常被類比為「著佐權（copyleft）」性質的自由開源軟體授權條款。所有依原著作建立的新創著作，都將會帶著相同的授權條款，因此任何的衍生著作也都容許商業性的利用。這是維基百科（Wikipedia）所採用的授權條款，而若是素材可因吸納維基百科或相類似授權專案的內容而得益，則建議可以採用本授權條款。

source: This license allows for redistribution, commercial and non-commercial, as long as it is passed along unchanged and in whole, with credit to you.
bn: এই লাইসেন্স পুনর্বণ্টন, বাণিজ্যিক এবং অ-বাণিজ্যিক ব্যবহারের জন্য অনুমতি দিবে, যতক্ষণ পর্যন্ত এটি অপরিবর্তিত এবং সম্পূর্ণভাবে থাকবে, আপনাকে কৃতিত্ব দিচ্ছে।
ca: Aquesta llicència permet la redistribució comercial i no comercial, sempre que es faci sense cap modificació i us reconeguin l'autoria de les obres.
da: Denne licens giver mulighed for videredistribuering, kommerciel og ikkekommerciel, så længe det er foregået uden ændringer af værket, og at værket fremstår i sin helhed og med kreditering til dig.
de: Diese Lizenz erlaubt anderen die Weiterverbreitung Ihres Werkes, kommerziell wie nicht-kommerziell, solange dies ohne Veränderungen und vollständig geschieht und Sie als Urheber genannt werden.
es: Esta licencia permite la redistribución, comercial o no comercial, siempre y cuando la obra circule íntegra y sin cambios, dándole crédito a usted.
es_es: Esta licencia permite la redistribución, comercial y no comercial, siempre y cuando la obra no se modifique y se transmita en su totalidad, reconociendo su autoría.
eu: Birbanatzea baimentzen du lizentzia honek, merkataritza-xedeekin edo gabe, aldaketarik gabe eta oso-osorik egiten den bitartean, eta egile gisa aitortzen bazaitu.
fr: Cette licence autorise la redistribution, à des fins commerciales ou non, tant que l’œuvre est diffusée sans modification et dans son intégralité, avec attribution et citation de votre nom.
fy: Dizze lisinsje stiet it opnij ferdielen ta, kommersjeel en net-kommersjeel, salang’t it ûnferoare en yn it gehiel trochjûn wurdt, mei jo namme derby.
gl: Esta licenza permite a redistribución, comercial e non comercial, mentres se faga sen modificar e respectando a integridade, xunto co recoñecemento para vostede.
he: רישיון זה מאפשר הפצה מחדש, באופן מסחרי או בלתי מסחרי, כל עוד היצירה הועברה בשלמותה ללא כל שינוי עם הוקרת תודה לך.
hr: Ova licenca dopušta redistribuiranje, komercijalno i nekomercijalno, dokle god se djelo distribuira cjelovito i u neizmijenjenom obliku, uz isticanje Vašeg autorstva.
hu: Ez a licenc engedélyezi a mű terjesztését, magán- vagy üzleti célból úgy, hogy az változatlan formában és teljes tartalommal kerül továbbadásra és szerzőként téged jelöl meg.
id: Lisensi ini mengizinkan penyebarluasan ulang, baik untuk kepentingan komersial maupun nonkomersial, selama bentuk ciptaan tidak diubah dan utuh, dengan pemberian kredit kepada Anda.
ja: このライセンスは改変を加えることなく全体として提供され、あなたに対するクレジットの表示を行う限り、営利・非営利いずれの形であれ頒布を許すものです。
ms: Lesen ini membenarkan pengedaran semula, sama ada secara komersil atau tidak komersil, selagi mana karya tersebut tidak diubah dan dalam bentuk asal, dengan disertakan kredit kepada anda.
nl: Deze licentie staat anderen toe het werk in zijn geheel te distribueren, zowel commercieel als niet commercieel, zolang het ongewijzigd is en de naamsvermelding regels worden toegepast.
pl: Niniejsza licencja zezwala na rozpowszechnianie utworu, dla celów komercyjnych jak i niekomercyjnych, o ile utwór jest rozpowszechniany w całości i w niezmienionej formie oraz z uznaniem Twojego autorstwa.
pt: Esta licença permite a redistribuição comercial e não comercial, desde que o trabalho não sofra qualquer alteração e que lhe seja atribuído o devido crédito da autoria original.
pt_br: Esta licença permite a redistribuição, comercial e não comercial, desde que o trabalho seja distribuído inalterado e no seu todo, com crédito atribuído a você.
ro: Această licență permite distribuirea integrală și fără modificări, comercială și necomercială, cu atribuirea ta ca autor.
ru: Эта лицензия позволяет распространение, коммерческое и некоммерческое до тех пор пока произведение передаётся неизменным и целиком, с указанием вашего авторства.
sl: Ta licenca dovoli ostalim, da naprej razširjajo vaše delo v komercialne ali nekomercialne namene, dokler vašega dela ne spremenijo in vas navedejo kot avtorja izvirnega dela.
sr_latn: Ova licenca dozvoljava ponovnu distribuciju, komercijalnu i nekomercijalnu, dok se odvija bez promena, u celini, uz poštovanje vašeg autorstva.
sv: Denna licens tillåter vidaredistribution, kommersiell och icke-kommersiell, så länge verket är sprids oförändrat och i sin helhet, och du erkänns som upphovsman.
tr: Bu lisans, size alıntı yapıldığı sürece, eserin değiştirilmeden ticari ya da ticari olmayan dağıtım hakkını verir.
uk: Ця ліцензія дозволяє розповсюдження, комерційне і некомерційне, поки твір передається цілим і в незмінному вигляді, та з зазначенням вашого авторства.
zh: 本许可协议允许再发行作品，无论是商业性和非商业性使用，只要该作品未经修改、删减，且给您署名。
zh_tw: 本授權條款允許使用者重製、散布與傳輸你的著作（包括商業與非商業性利用），惟使用者不得對你的著作進行任何修改，使用時也必須按照你指定的方式表彰你的姓名。
