Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

# char.by_description
source: You must attribute the work in the manner specified by the author or licensor.
el: Θα πρέπει να κάνετε την αναφορά στο έργο με τον τρόπο όπως αυτός έχει οριστεί από το δημιουργό ή το χορηγών την άδεια
th: คุณต้องแสดงที่มาของงานในแบบที่ผู้เขียนหรือผู้ให้อนุญาตกำหนด

# util.Text
source: Text
el: Κείμενο
th: ข้อความ

# char.by_brief
source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
el: Θα πρέπει να κάνετε την αναφορά στο έργο με τον τρόπο όπως αυτός έχει οριστεί από το δημιουργό ή το χορηγούντο την άδεια (χωρίς όμως να εννοείται με οποιονδήποτε τρόπο ότι εγκρίνουν εσάς ή τη χρήση του έργου από εσάς).
th: คุณต้องแสดงที่มาของงานดังกล่าว ตามรูปแบบที่ผู้สร้างสรรค์หรือผู้อนุญาตกำหนด (แต่ไม่ใช่ในลักษณะที่ว่า พวกเขาสนับสนุนคุณหรือสนับสนุนการที่คุณนำงานไปใช้)

# deed.lgpl_source
source: If you copy or distribute the library, you must accompany it with the complete corresponding machine-readable source code or with a written offer, valid for at least three years, to furnish the complete corresponding machine-readable source code. You need not provide source code to programs which link to the library.
el: Εάν αναπαράγετε ή διανείμετε τη βιβλιοθήκη θα πρέπει αυτή να συνοδεύεται με ολόκληρο τον αντίστοιχο πηγαίο κώδικα σε ψηφιακή μορφή ή με μία γραπτή προσφορά με ισχύ τουλάχιστον τριών ετών ότι θα παρέχετε ολόκληρο τον αντίστοιχο πηγαίο κώδικα σε ψηφιακή μορφή. Δε χρειάζεται να παρέχετε πηγαίο κώδικα προγραμμάτων που χρησιμοποιούν τη βιβλιοθήκη.
th: หากคุณทำสำเนาหรือแจกจ่ายไลบรารีดังกล่าว, คุณต้องแนบมันไปพร้อมกับ ต้นรหัสซอร์สโค้ดโดยสมบูรณ์ของมันที่คอมพิวเตอร์อ่านได้ หรือถ้ามีการขอเป็นลายลักษณ์อักษร, ในช่วงกำหนดอย่างน้อยสามปี, ต้องจัดส่งต้นรหัสซอร์สโค้ดโดยสมบูรณ์ของมันที่คอมพิวเตอร์อ่านได้ตามที่ขอ. คุณไม่จำเป็นต้องจัดหาต้นรหัสซอร์สโค้ดของโปรแกรมที่เชื่อมโยงมายังไลบรารี.

# license.read_tutorial
source: Need more help? <a href="http://wiki.creativecommons.org/Website/Publish">Read our tutorial</a>.
el: Χρειάζεστε περισσότερη βοήθεια; <a href="/education/publish-website">Διαβάστε το εκπαιδευτικό μας κείμενο</a>.
th: อยากให้ช่วยไหม ? <a href="/education/publish-website">เราติวให้</a>

# country.fi
source: Finland
el: Φιλανδία
th: ฟินแลนด์

# license.partner_what
source: Creative Commons licenses help you share your work while keeping your copyright. Other people can copy and distribute your work provided they <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> -- and only on the conditions you specify here. This page helps you choose those conditions.
el: Οι άδειες του Creative Commons βοηθάνε να μοιραστείτε τις εργασίες σας ενώ κρατάτε τα πνευματικά σας δικαιώματα. Άλλοι άνθρωποι μπορούν να αντιγράψουν και να διανέμουν την εργασία σας υπό τον όρο ότι αυτοί <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">σας τιμούν</a> -- και μόνο οι συνθήκες που καθορίζεται εδώ. Αυτή η σελίδα σας βοηθάει να επιλέξετε αυτές τις συνθήκες.

# util.No
source: No
el: Όχι
th: ไม่ใช่

# util.find
source: find
el: βρείτε
th: หา

# api.sampling_flavor
source: What flavor of Sampling license?
el: Ποιά έκδοση της άδειας δειγματοποίησης;
th: สัญญาอนุญาตใช้ตัวอย่างประเภทไหน ?

# jswidget.no_license_chosen
source: No license chosen
el: Δεν έχει επιλεγεί καμία άδεια
th: ไม่มีสัญญาอนุญาตที่ถูกเลือก

# lang.fi
source: Finnish
el: Φινλανδικά
th: ฟินแลนด์

# jswidget.short
source: With a Creative Commons license, you keep your copyright but allow people to copy and distribute your work provided they give you credit — and only on the conditions you specify here.', 'If you desire a license governed by the Copyright Law of a specific jurisdiction, please select the appropriate jurisdiction.
el: Με μία άδεια Creative Commons, διατηρείτε τα δικαιώματα πνευματικής ιδιοκτησίας αλλά επιτρέπετε στον κόσμο να αναπαράγει και να διανέμει το έργο σας αρκεί να αναφέρουν το όνομά σας &mdash; και μόνο σύμφωνα με τους όρους που θέτετε εσείς εδώ. Εάν επιθυμείτε μία άδεια που διέπεται από το δίκαιο της πνευματικής ιδιοκτησίας μίας συγκεκριμένης δικαιοδοσίας, παρακαλώ επιλέξτε τη δικαιοδοσία που επιθυμείτε.
th: ด้วยสัญญาอนุญาตครีเอทีฟคอมมอนส์ คุณยังเป็นเจ้าของลิขสิทธิ์ของคุณ แต่อนุญาตให้ผู้คนทำสำเนาและแจกจ่ายงานของคุณได้ ตราบเท่าที่พวกเขาให้ชื่อว่าคุณเป็นผู้สร้างงาน และทำตามเงื่อนไขตามที่คุณระบุไว้ที่นี่ ถ้าคุณต้องการใช้สัญญาอนุญาตที่จัดทำขึ้นตามกฎหมายลิขสิทธิ์ของเขตอำนาจศาลใดโดยเฉพาะ กรุณาเลือกเขตอำนาจศาลที่เหมาะสม

# license.include_more
source: Click to include more information about your work.
el: Πατήστε εδώ προκειμένου να συμπεριλάβετε περισσότερες πληροφορίες για το έργο σας.
th: คลิกเพื่อใส่ข้อมูลเพิ่มเติมเกี่ยวกับงานของคุณ

# license.link_emailed
source: <p> The information concerning your choice has been emailed to you at <strong>${email}</strong>. </p> <p>Place the link or the HTML on your website, right next to the work you intend to license. </p>
el: <p> Οι πληροφορίες που αφορούν την επιλογή σας έχουν αποσταλεί με ηλ. μήνυμα<strong>${email}</strong>. </p> <p>Τοποθετήστε το σύνδεσμο ή το HTML στην ιστοσελίδα σας ακριβώς δίπλα στο έργο που σκοπεύετε να εκχωρήσετε. </p>
th: <p> ข้อมูลเกี่ยวกับการเลือกของคุณได้ถูกส่งไปหาคุณที่ <strong>${email}</strong>. </p> <p>ใส่ลิงก์หรือโค้ดเอชทีเอ็มแอลดังกล่าวลงในเว็บไซต์ของคุณ, ถัดจากงานที่คุณต้องการจะอนุญาตให้ใช้.</p>

# lang.fr
source: French
el: Γαλλικά
th: ฝรั่งเศส

# license.or_return
source: Or, you can <a href="./">return to the questions</a>.
el: Ή μπορείτε να <a href="./">επιστρέψετε στις ερωτήσεις</a>.
th: หรือคุณอาจ<a href="./">กลับไปดูที่คำถามดังกล่าว</a>.

# char.sa_bysa30_brief
source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
el: Εάν αλλοιώσετε, τροποποιήσετε ή δημιουργήσετε πάνω στο έργο αυτό, μπορείτε να διανείμετε το έργο που θα προκύψει μόνο υπό τους όρους της ίδιας, όμοιας ή συμβατής άδειας.
th: หากคุณดัดแปลง เปลี่ยนรูป หรือต่อเติมงานนี้ คุณต้องใช้สัญญาอนุญาตแบบเดียวกันหรือแบบที่เหมือนกับหรือที่เข้ากันได้กับสัญญาอนุญาตที่ใช้กับงานนี้เท่านั้น

# country.mk
source: Macedonia
el: Π.Γ.Δ.Μακεδονίας
th: มาซิโดเนีย

# licenses.pretty_sa
source: ShareAlike
el: Παρόμοια Διανομή
th: อนุญาตแบบเดียวกัน

# license.publish_blog
source: Add a Creative Commons license to your blog
el: Προσθέστε μία άδεια Creative Commons στο ιστολόγιό σας
th: เพิ่มสัญญาอนุญาตครีเอทีฟคอมมอนส์ลงในบล็อกของคุณ

# deed.permission
source: Any of the above conditions can be <a href="#" id="waived" class="helpLink">waived</a> if you get permission from the copyright holder.
el: Κάθε μία από τις παραπάνω συνθήκες μπορεί να <a href="#" id="waived" class="helpLink">παρακαμφθεί</a> αν πάρετε άδεια από τον κάτοχο των πνευματικών δικαιωμάτων.
th: เงื่อนไขใด&nbsp;ๆ ข้างต้น อาจ<a href="#" id="waived" class="helpLink">ยกเว้น</a>ได้ หากคุณได้รับอนุญาตจากผู้ถือครองลิขสิทธิ์

# country.my
source: Malaysia
el: Μαλαισία
th: มาเลเซีย

# country.mx
source: Mexico
el: Μεξικό
th: เม็กซิโก

# country.tw
source: Taiwan
el: Ταϊβάν
th: ไต้หวัน

# util.Disclaimer
source: Disclaimer
el: Αποποίηση
th: การปฏิเสธความรับผิด

# licenses.pretty_by-sa
source: Attribution-ShareAlike
el: Αναφορά προέλευσης - Παρόμοια Διανομή
th: แสดงที่มา-อนุญาตแบบเดียวกัน

# license.back_to_licenses
source: back to licenses
el: επιστροφή στις άδειες
th: กลับไปที่สัญญาอนุญาต

# country.mt
source: Malta
el: Μάλτα
th: มอลตา

# util.work
source: work
el: εργασία
th: ผลงาน

# deed.gpl_freedoms
source: The ${license_name_full} is a <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a> license. Like any Free Software license, it grants to you the four following freedoms:
el: Η ${license_name_full} είναι μία άδεια <a href="http://www.gnu.org/philosophy/free-sw.html">Ελεύθερου Λογισμικού</a>. Όπως κάθε άδεια ελεύθερου λογισμικού, σας παρέχει τις ακόλουθες τέσσερις ελευθερίες.
th: ${license_name_full} เป็นสัญญาอนุญาต<a href="http://www.gnu.org/philosophy/free-sw.html">ซอฟต์แวร์เสรี</a>. เช่นเดียวกับสัญญาอนุญาตซอฟต์แวร์เสรีใด ๆ, มันมอบเสรีภาพสี่ข้อดังต่อไปนี้ให้กับคุณ:

# char.nd_description
source: The licensor permits others to copy, distribute and transmit only unaltered copies of the work — not derivative works based on it.
el: Ο χορηγών την άδεια επιτρέπει στους άλλους να αναπαράγουν, να διανέμουν και να μεταδίδουν μόνο αναλλοίωτα αντίγραφα του έργου-όχι παράγωγα έργα που βασίζονται σε αυτό
th: ผู้ให้อนุญาตใช้งาน อนุญาตผู้อื่นให้ทำสำเนา แจกจ่าย และถ่ายทอด เฉพาะสำเนาของงานต้นฉบับที่ไม่ถูกดัดแปลงเท่านั้น.

# license.learn_publicize
source: Learn how to publicize and share your work
el: Ενημερωθείτε για το πως μπορείτε να δημοσιεύσετε και να διανέμετε το έργο σας
th: เรียนรู้ว่าจะเผยแพร่และแบ่งปันงานของคุณอย่างไร

# deed.lgpl_human_summary
source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
el: Αυτή είναι μία εύληπτη για τον απλό χρήστη περίληψη του Νομικού Μέρους (the full <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). A <a href="legalcode.pt">Πορτογαλική έκδοση</a>είναι επίσης διαθέσιμη.
th: นี่เป็นสรุปข้อกฎหมาย (<a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">สัญญาอนุญาตกนูแอลจีพีแอล</a> ฉบับเต็ม) ในภาษาอ่านง่าย โดยมีฉบับ<a href="legalcode.pt">ภาษาโปรตุเกส</a>ด้วย

# deed.gpl_human_summary
source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
el: Αυτή είναι μία εύληπτη για τον απλό χρήστη περίληψη του Νομικού Μέρους (η πλήρης <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). Μια <a href="legalcode.pt">Πορτογαλική έκδοση</a> είναι επίσης διαθέσιμη.
th: นี่เป็นสรุปข้อกฎหมาย (<a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">สัญญาอนุญาตกนูจีพีแอล</a> ฉบับเต็ม) ในภาษาอ่านง่าย โดยมีฉบับ<a href="legalcode.pt">ภาษาโปรตุเกส</a>ด้วย

# license.partner_note
source: <p> <em>Note:</em> To license a work, you must be its copyright holder or have express authorization from its copyright holder to do so.</p> <p> Creative Commons does not provide legal advice or services. We provide form legal documents; the rest is up to you. </p>
el: <p> <em>Σημείωση:</em> Προκειμένου να εκχωρήσετε ένα έργο θα πρέπει να είστε ο δικαιούχος του δικαιώματος πνευματικής ιδιοκτησίας ή να έχετε ρητή εξουσιοδότηση από το δικαιούχο.</p> <p> Το νομικό πρόσωπο Creative Commons δεν παρέχει ούτε νομικές υπηρεσίες ούτε νομικές συμβουλές; τα υπόλοιπα εξαρτώνται από εσάς. </p>
th: <p> <em>หมายเหตุ:</em> ในการจะอนุญาตให้ใช้งานผลงานได้นั้น, คุณจะต้องเป็นผู้ถือครองลิขสิทธิ์หรือได้รับสิทธิ์จากผู้ถือครองลิขสิทธิ์.</p> <p> ครีเอทีฟคอมมอนส์ ไม่รับปรึกษาหรือให้บริการทางกฎหมาย. เราจัดหาแบบฟอร์มเอกสารกฎหมายให้ นอกจากนั้นเป็นหน้าที่ของคุณ. </p>

# util.Developing_Nations
source: Developing Nations
el: Αναπτυσσόμενα Έθνη
th: ประเทศกำลังพัฒนา

# license.mark_xmp
source: To mark a PDF or other XMP-supported file, <a href="xmp?${url_vars}">save this template</a> following these <a href="/technology/xmp-help">instructions</a>.
el: Προκειμένου να μαρκάρετε ένα αρχείο PDF ή άλλο XMP-αρχείο που υποστηρίζεται, <a href="xmp?${url_vars}">σώστε αυτόν τον οδηγό</a> ακολουθώντας αυτές τις <a href="/technology/xmp-help">οδηγίες</a>.
th: เพื่อจะทำเครื่องหมายแฟ้มพีดีเอฟ (PDF) หรือแฟ้มที่สนับสนุนเอ็กซ์เอ็มพี (XMP) อื่น ๆ, ให้<a href="xmp?${url_vars}">บันทึกแม่แบบนี้</a> โดยการทำตาม<a href="/technology/xmp-help">คำอธิบายขั้นตอน</a>เหล่านี้.

# licenses.pretty_nc-sampling+
source: NonCommercial Sampling Plus
el: Sampling Plus για Μη εμπορική Χρήση
th: ใช้ตัวอย่างพิเศษ-ไม่ใช้เพื่อการค้า

# char.no_brief
source: You may not perform, display, or distribute copies of this whole work for any purpose.
el: Δε μπορείτε να ερμηνεύσετε, να κάνετε προσιτό στο κοινό ή να διανείμετε αντίγραφα από ολόκληρο αυτό το έργο για οποιοδήποτε σκοπό.
th: คุณไม่อาจจะแสดง นำเสนอหรือแจกจ่ายสำเนาของงานทั้งหมดนี้ ไม่ว่าเพื่อวัตถุประสงค์ใด

# lang.da
source: Danish
el: Δανέζικα
th: เดนมาร์ก

# util.Unported
source: Unported
el: Μη εισαγόμενο
th: ต้นฉบับ

# license.work_based_on
source: Based on a work at ${source_link}.
el: Βασισμένο σε μία εργασία στο ${source_link}.
th: อยู่บนพื้นฐานของงานที่ ${source_link}.

# lang.de
source: German
el: Γερμανικά
th: เยอรมัน

# util.step
source: step
el: βήμα
th: ขั้นตอน

# deed.You_are_free
source: You are free:
el: Είναι ελεύθερη:
th: คุณมีเสรีภาพ :

# char.sa_brief
source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same or similar license to this one.
el: Εάν αλλοιώσετε, τροποποιήσετε ή δημιουργήσετε περαιτέρω βασισμένοι στο έργο θα μπορείτε να διανείμετε το έργο που θα προκύψει μόνο με την ίδια ή παρόμοια άδεια.
th: หากคุณดัดแปลง เปลี่ยนรูป หรือต่อเติมงานนี้ คุณต้องใช้สัญญาอนุญาตแบบเดียวกันหรือแบบที่เหมือนกับสัญญาอนุญาตที่ใช้กับงานนี้เท่านั้น

# util.Music_Sharing
source: Music Sharing
el: Διανομή Μουσικής
th: แบ่งปันเพลง

# lang.fr_CA
source: French (CA)
el: Γαλλικά (Καναδά)
th: ฝรั่งเศส (แคนาดา)

# license.lawyer-readable_legal_code
source: Lawyer-Readable<br/> Legal Code
el: Αφορά Δικηγόρους<br/> Νομικό Μέρος
th: ข้อกฎหมาย<br /> ในภาษากฎหมาย

# jswidget.Require_Share-Alike
source: Require Share-Alike
el: Απαίτηση Παρόμοιας Διανομής
th: ต้องอนุญาตแบบเดียวกัน

# deed.free_derivative
source: <strong>to Remix</strong> — to adapt the work
el: <strong>η διασκευή</strong> —να τροποποιήσετε το έργο
th: <strong>ที่จะเรียบเรียงใหม่</strong> — ที่จะดัดแปลงงานดังกล่าว

# nav.find_title
source: Find music, photos and more
el: Βρείτε μουσική, φωτογραφίες και άλλα
th: ค้นหาเพลง รูปถ่าย และอีกมาก

# country.ve
source: Venezuela
el: Βενεζουέλα
th: เวเนซุเอลา

# license.publicize
source: publicize
el: διαφημίσετε
th: เผยแพร่

# deed.pd
source: <p>The person or persons who have associated work with this document (the "Dedicator" or "Certifier") hereby either (a) certifies that, to the best of his knowledge, the work of authorship identified is in the public domain of the country from which the work is published, or (b) hereby dedicates whatever copyright the dedicators holds in the work of authorship identified below (the "Work") to the public domain. A certifier, moreover, dedicates any copyright interest he may have in the associated work, and for these purposes, is described as a "dedicator" below.</p> <p>A certifier has taken reasonable steps to verify the copyright status of this work. Certifier recognizes that his good faith efforts may not shield him from liability if in fact the work certified is not in the public domain.</p> <p>Dedicator makes this dedication for the benefit of the public at large and to the detriment of the Dedicator's heirs and successors. Dedicator intends this dedication to be an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in the Work. Dedicator understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work.</p> <p>Dedicator recognizes that, once placed in the public domain, the Work may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived.</p>
el: <p>Το άτομο ή τα άτομα που έχουν συσχετίσει έργο με αυτό το αρχείο (αυτός που το προσφέρει ή πιστοποιεί) με το παρόν είτε (α) πιστοποιούν ότι, εν γνώσει τους, το έργο του οποίου η πατρότητα εξακριβώθηκε, ανήκει στο δημόσιο τομέα της χώρας στην οποία αυτό δημοσιεύτηκε, είτε (β) προσφέρουν στο δημόσιο τομέα οποιοδήποτε δικαίωμα πνευματικής ιδιοκτησίας έχει ο προσφέρων το έργο, η πατρότητα του οποίου διαπιστώνεται παρακάτω. Αυτός που πιστοποιεί προσφέρει περαιτέρω οποιοδήποτε δικαίωμα επί των δικαιωμάτων πνευματικής ιδιοκτησίας που τυχόν έχει με το έργο που σχετίζεται και για τους λόγους αυτούς περιγράφεται ως "αυτός που προσφέρει" παρακάτω.</p> <p>Αυτός που πιστοποιεί έχει κάνει τις απαραίτητες ενέργειες προκειμένου να εξακριβώσει το καθεστώς σχετικά με τα δικαιώματα πνευματικής ιδιοκτησίας στο έργο αυτό. Αυτός που πιστοποιεί αναγνωρίζει ότι όλες οι προσπάθειες που έκανε με καλή την πίστη δεν τον απαλλάσσουν από τυχόν ευθύνη σε περίπτωση που το έργο του οποίου η πατρότητα εξακριβώθηκε δεν ανήκει στο δημόσιο τομέα.</p> <p>Αυτός που προσφέρει κάνει την προσφορά αυτή για το καλό του κοινού και σε βάρος των απογόνων και κληρονόμων του. Αυτός που προσφέρει έχει σκοπό να αποτελεί η προσφορά του μία απροκάλυπτη πράξη εκχώρησης στο διηνεκές όλων των τωρινών και μελλοντικών δικαιωμάτων πνευματικής ιδιοκτησίας κεκτημένων ή ενδεχόμενων να προκύψουν στο μέλλον επί του έργου.</p> <p>Αυτός που προσφέρει αναγνωρίζει ότι από τη στιγμή που το έργο θα εισέλθει στο δημόσιο τομέα, θα μπορεί ο καθένας ελεύθερα να το αναπαράγει, να το διανέμει, να το μεταδίδει, να το χρησιμοποιεί, να το τροποποιεί, να δημιουργεί παράγωγα έργα βασισμένα σε αυτό ή αλλιώς να το εκμεταλλεύεται ο καθένας για οποιονδήποτε σκοπό, εμπορικό ή μη εμπορικό, και με οποιονδήποτε τρόπο συμπεριλαμβανομένων και μεθόδων εκμετάλλευσης που δεν έχουν ακόμα εφευρεθεί ή συλληφθεί ως ιδέα.</p>
th: <p>บุคคลหรือกลุ่มบุคคลซึ่งได้กำหนดให้งานใช้เอกสารนี้ (ต่อไป ขอเรียกว่า " ผู้อุทิศ " หรือ " ผู้รับรอง ") ขอประกาศในที่นี้ ว่า (ก)เท่าที่ทราบ ขอรับรองว่า งานของผู้สร้างสรรค์ ได้มีการระบุว่า เป็นสาธารณะสมบัติของประเทศที่งานเผยแพร่ หรือ(ข)ขออุทิศ ลิขสิทธิ์ใดๆ ซึ่งผู้อุทิศมีอยู่ในงานสร้างสรรค์ ตามที่ระบุไว้ด้านล่าง ("งาน")ให้เป็นสาธารณสมบัตินอกจากนั้น ผู้รับรอง ขออุทิศผลประโยชน์เกี่ยวกับลิขสิทธิ์ใดๆ ที่มีในงานที่กำหนดให้ใช้เอกสารฉบับนี้ ให้เป็นสาธารณสมบัติด้วย และเพื่อการนี้ จึงเรียกว่า "ผู้อุทิศ" ดังความข้างล่างนี้ </p> <p> ผู้รับรอง ได้ดำเนินการตามขั้นตอนที่สมควร เพื่อรับรองสถานะลิขสิทธิ์ของงานนี้ ผู้รับรองตระหนักดีว่า การดำเนินการด้วยเจตนาดี ไม่อาจป้องกันความรับผิด ถ้าความจริง ปรากฎว่า งานที่ได้รับรอง ไม่ใช่สาธารณสมบัติ </p> <p>ผู้อุทิศ ได้อุทิศเพื่อผลประโยชน์ทั่วไปของสาธารณชน และทำให้ทายาทและผู้สืบสันดานของผู้อุทิศ ขาดประโยชน์ ผู้อทิศตั้งใจให้การอุทิศนี้ มีผลเป็นการสละสิทธิใดๆในงานตามกฎหมายลิขสิทธิ์ ทั้งในปัจจุบันและอนาคตอย่างชัดแจ้งตลอดไป ผู้อุทิศเข้าใจดีว่า การสละสิทธิทั้งปวง ดังกล่าว รวมถึงการสละสิทธิทั้งปวง ในงานตามกฎหมายลิขสิทธิ์ในการบังคับตามสิทธิดังกล่าวด้วย(ด้วยการดำเนินคดี หรือด้วยการดำเนินการอย่างอื่น )</p> <p>ผุ้อุทิศ ทราบดีว่า โดยการอุทิศให้เป็นสาธารรสมบัติ งานอาจได้รับการทำซ้ำ แจกจ่าย ส่งต่อ ใช้ แก้ไข เพิ่มเติมหรือเอาไปใช้แสวงหาประโยชน์ โดยใครก็ได้และเพื่อวัตถุประสงค์ใดๆ ก็ได้ ไม่ว่าเพื่อการค้าหรือไม่ใช่เพื่อการค้าและเพื่อการใดๆ รวมทั้งด้วยวิธีการซึ่งยังไม่มีการคิดหรือทำมาก่อน</p>

# deed.free_sample_nc
source: To sample, mash-up, or otherwise creatively transform this work for noncommercial purposes.
el: Να πάρετε δείγματα, να ανακατέψετε ή αλλιώς να τροποποιήσετε δημιουργικά το έργο αυτό για μη εμπορικούς σκοπούς
th: การตัดตัวอย่างไปใช้ นำไปผสมรวม หรือการดัดแปลงงานนี้ในทางอื่น ๆ เพื่อจุดประสงค์ที่ไม่ใช่เพื่อการค้า

# license.sampling_before
source: Before you apply the Sampling License to your work, make sure you have the authority to license all the rights involved. Musical works, for example, often consist of multiple copyrights (composition, recording, lyrics).
el: Πριν εφαρμόσετε την άδεια Sampling στο έργο σας, βεβαιωθείτε ότι έχετε την εξουσία να εκχωρήσετε όλα τα δικαιώματα που σχετίζονται με αυτό. Τα μουσικά έργα για παράδειγμα συχνά αφορούν περισσότερα του ενός δικαιώματα πνευματικής ιδιοκτησίας (σύνθεσης, ηχογράφησης, στίχων) .
th: ก่อนที่คุณจะใช้สัญญาอนุญาตใช้ตัวอย่างกับผลงานของคุณ, ให้แน่ใจว่าคุณมีอำนาจที่จะอนุญาตให้ใช้สิทธิ์ทั้งหมดที่เกี่ยวข้อง. ตัวอย่างเช่น สำหรับผลงานดนตรี มักจะประกอบด้วยลิขสิทธิ์หลายตัว (การเรียบเรียง การบันทึกเสียง เนื้อร้อง ฯลฯ)

# api.jurisdiction
source: Jurisdiction of your license:
el: Δικαιοδοσία της άδειάς σας:
th: เขตอำนาจศาลสำหรับสัญญาอนุญาตของคุณ :

# util.home
source: home
el: αρχική
th: หน้าแรก

# license.proceed_email_note
source: <b>NOTE:</b> clicking on "proceed" will send a confirmation request to the email address you entered. Make sure the address is correct!
el: <b>ΣΗΜΕΙΩΣΗ:</b>πατώντας πάνω "proceed" θα σας αποσταλεί μία επιβεβαίωση στη διεύθυνση ηλεκτρονικού ταχυδρομείου που εισάγατε. Βεβαιωθείτε ότι η διεύθυνση αυτή είναι σωστή.
th: <b>หมายเหตุ :</b> การคลิก "ทำต่อไป" จะส่งคำขอยืนยันไปยังอีเมลซึ่งคุณได้ให้ไว้. ให้แน่ใจว่าที่อยู่ที่ให้ไว้นั้นถูกต้อง.

# country.gr
source: Greece
el: Ελλάδα
th: กรีซ

# license.help.derivatives
source: The licensor permits others to copy, distribute, display and perform the work, as well as make derivative works based on it.
el: Ο δικαιοπάροχος επιτρέπει σε άλλους να αντιγράψουν, να διανείμουν, να εμφανίζουν και να εκτελέσουν τις εργασίες, καθώς και τα παράγωγα έργα που βασίζονται σε αυτό.
th: ผู้อนุญาตยินยอมให้ผู้อื่น คัดลอก แจกจ่าย แสดงและนำงานดังกล่าวไปใช้ รวมทั้งทำงานดัดแปลงจากงานนั้น

# license.help.commercial
source: The licensor permits others to copy, distribute, display, and perform the work, including for commercial purposes.
el: Ο δικαιοπάροχος επιτρέπει σε άλλους να αντιγράψουν, διανείμουν, απεικονίσουν και να εκτελέσουν την εργασία, ακόμη και για εμπορικούς σκοπούς.
th: ผู้อนุญาตยินยอมให้ผู้อื่น คัดลอก แจกจ่าย แสดง และนำงานดังกล่าวไปใช้ รวมทั้งการทำเพื่อการค้า

# license.help.noncommercial
source: The licensor permits others to copy, distribute, display, and perform the work for non-commercial purposes only.
el: Ο δικαιοπάροχος επιτρέπει σε άλλους να αντιγράψουν, διανείμουν, απεικονίσουν, και να εκτελέσουν την εργασία για μη εμπορικούς σκοπούς μόνο.
th: ผู้อนุญาตยินยอมให้ผู้อื่น คัดลอก แจกจ่าย แสดงและนำงานดังกล่าวไปใช้ เฉพาะที่ไม่ใช่การทำเพื่อการค้า

# lang.el
source: Greek
el: Ελληνικά
th: กรีก

# country.pr
source: Puerto Rico
el: Πουέρτο Ρίκο
th: เปอร์โตริโก

# country.nz
source: New Zealand
el: Νέα Ζηλανδία
th: นิวซีแลนด์

# lang.sr_LATN
source: Serbian (Latin)
el: Σερβικά (Λατινικά)
th: เซอร์เบีย (ละติน)

# lang.ro
source: Romanian
el: Ρουμανικά
th: โรมาเนีย

# lang.es_EC
source: Spanish (Ecuador)
el: Ισπανικά (Εκουαδόρ)
th: สเปน (เอกวาดอร์)
