Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work and allows people coming to the license deed from your page to see information on the deed about how to attribute your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
ca: <p> La informació s'incrusta en un format llegible mitjançant aplicacions de programari. Això permet que els motors de cerca indexin informació addicional de la vostra obra i permet que la gent que accedeixi al resum de la llicència de la vostra pàgina hi pugui veure la manera com han de reconèixer l'autoria de la vostra obra. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Si voleu més informació</a> sobre les metadades de Creative Commons podeu consultar-la. </p>
da: <p> Informationen er indlejret i et softwarelæsbart format. Dette giver søgemaskiner mulighed for at indeksere yderligere information om dit værk, og giver mulighed for at folk der kommer fra licensens deed side at se information om hvordan man krediterer dit værk. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Mere information</a> om Creative Commons-metadata er tilgængelig, hvis du vil vide mere. </p>
de: <p>Die Informationen werden in einer maschinenlesbaren Form eingebettet. Dadurch können Suchmaschinen zusätzliche Informationen über Ihre lizenzierten Werke indexieren und wenn andere Personen von Ihrer Website aus zur Commons Deed gelangen, können sie auf der Deed Informationen zur Namensnennung sehen. </p> <p>Sie können <a href="http://wiki.creativecommons.org/Metadata">mehr Informationen</a> zu Creative-Commons-Meta-Daten abrufen, wenn Sie das möchten. </p>
es: <p> La información está incrustada en formato legible por software. Esto permite que los motores de búsqueda indexen información adicional sobre la obra y permitan acceder al resumen de la licencia desde su página para ver la información sobre cómo dar atribución a su obra. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Más information</a> información sobre los metadatos de Creative Commons está disponible si quiere saber más. </p>
eu: <p> Informazioa software bidez irakurtzeko moduan dago txertatua. Horrela, bilatzaileek informazio gehigarria indexatu dezakete zure lanari buruz, eta zure webgunearen bidez lizentzia-laburpenera iristen direnek behar adina argibide aurkituko dute zure lanaren aitorpena ongi egiteko. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Argibide gehiago eskuragarri duzu</a> Creative Commons metadatuei buruz. </p>
fr: <p> L’information est incluse dans un format lisible par un logiciel. Ceci permet aux moteurs de recherche d’indexer des informations complémentaires à propos de votre œuvre et permet à ceux qui accèdent au Résumé Explicatif de la licence à partir de votre page web d’accéder aux informations pour vous attribuer correctement votre œuvre. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Plus d’informations</a> sur les métadonnées Creative Commons sont disponibles si vous désirez en savoir plus. </p>
gl: <p> A información incorpórase nun formato lexíbel por software, o cal permite que os motores de busca indexen información adicional sobre a obra e permitan acceder ao resumo da licenza desde a súa páxina para ver a información sobre como facer a atribución. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Máis información</a> sobre os metadatos de Creative Commons está dispoñíbel se quere saber máis. </p>
hr: <p>Informacije su uvrštene u kod u softverski čitljivom formatu. To omogućava pretraživačima da indeksiraju dodatne informacije o Vašem djelu i omogućava ljudima koji s Vaše stranice dolaze na sažetak licence - tzv. Commons Deed - da na sažetku vide informacije kako navesti autorstvo Vašeg djela.</p><p>Ako se želite podrobnije uputiti u Creative Commons metapodatke ovdje možete naći <a href="http://wiki.creativecommons.org/Metadata">više informacija</a>.</p>
hu: <p> Az információ programok által feldolgozható formátumban kerül a licencbe. Ez lehetővé teszi a keresőmotoroknak, hogy ezt az extra információt is eltárolják, valamint azok, akik a te oldaladon elhelyezett linken keresztül érkeznek a licenc leírására, látni fogják, hogyan kell téged szerzőként megjelölni.() </p> <p> <a href="http://wiki.creativecommons.org/Metadata"> További információt</a> (angol nyelven) a Creative Commons ()wikin találsz. </p>
id: <p> Informasi ini tertanam dalam bentuk dapat dibaca oleh perangkat lunak. Hal ini memungkinkan mesin pencari untuk memberikan informasi tambahan tentang ciptaan Anda dan memungkinkan setiap orang menemukan teks lisensi dari laman Anda untuk melihat informasi tentang bagaimana seharusnya mereka memberikan atribusi kepada Anda. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Informasi lebih lanjut</a> tentang metadata Creative Commons tersedia untuk Anda baca lebih lanjut. </p>
ja: <p> 情報はソフトウェアが判読可能なフォーマットで埋め込まれます。 これによりあなたの作品について追加的な情報を検索エンジンがインデックスすることができるようになります。あなたのページからコモンス証へやって来る人は、 あなたの作品についての情報をどのように表示したらよいかについての情報をコモンズ証上に見ることができるようになります。 </p> <p> クリエイティブ・コモンズのメタデータについてもっと知りたい場合は<a href="http://wiki.creativecommons.org/Metadata">より詳細な情報</a>もございます。 </p>
ms: <p> ⇥ Maklumat yang tertanam dalam perisian yang formatnya mudah dibaca. ⇥ Memudahkan enjin pencariaan mengindeks maklumat tambahan ⇥ mengenai karya anda dan membenarkan orang tiba ke lesen surat ikatan ⇥ dari halaman anda untuk melihat maklumat akta mengenai bagaimana untuk ⇥ atribut karya anda. ⇥ </p> ⇥ <p> ⇥ <a href="http://wiki.creativecommons.org/Metadata">Lagi ⇥ maklumat </a> pada metadata Creative Commons disediakan sekiranya ⇥ anda ingin mengetahui lebih lanjut. ⇥ </p>
nl: <p> De informatie is toegevoegd in een software leesbaar formaat. Dit stelt zoekmachines in staat om aanvullende informatie over het werk te vinden en stellt bezoekers die van de website naar de licentie vermelding komen om naamsvermelding instructies te zien. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Meer informatie</a> over Creative Commons metadata is hier beschikbaar (in het engels) </p>
pl: <p> Poniższe informacje zostaną zapisane w postaci kodu komputerowego. Pozwoli to wyszukiwarkom zapisać dodatkowe informacje na temat utworu, dzięki czemu będą widoczne w podsumowaniu licencji, umożliwiając użytkownikom poprawnie uznawać autorstwo utworu. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Więcej informacji</a> na temat metadanych Creative Commons (w języku angielskim). </p>
pt: <p> A informação é incorporada num formato digital legível por computadores. Isto permite que os motores de pesquisa indexem informação adicional sobre o seu trabalho e permite que outros, que cheguem ao Resumo Para Leigos a partir da sua página, vejam informação no resumo sobre como devem fazer a atribuição. </p> <p> Se quiser aprofundar este assunto, temos <a href="http://wiki.creativecommons.org/Pt:Metadados">mais informações</a> sobre os metadados da Creative Commons. </p>
pt_br: <p> A informação é incorporada num formato digital legível por computadores. Isto permite que os motores de pesquisa indexem informação adicional sobre o seu trabalho e permite que outros, que cheguem ao Resumo Explicativo a partir da sua página, vejam informação no resumo sobre como devem fazer a atribuição do seu trabalho. </p> <p> Se quiser aprofundar este assunto, estão disponíveis <a href="http://wiki.creativecommons.org/Metadata">mais informações</a> sobre os metadados da Creative Commons. </p>
ro: <p> ⇥ Informația este încorporată într-un format ce poate fi citit de programele software. ⇥ Acesta permite motoarelor de căutare să indexeze informații adiționale ⇥ despre opera ta și permite oamenilor ce accesează actul licenței ⇥ de pe pagina ta să vizualizeze conținutul actului și despre cum să ⇥ atribui opera ta. ⇥</p> ⇥<p> ⇥ <a href="http://wiki.creativecommons.org/Metadata">Mai multe ⇥ informații </a> despre metadatele Creative Commons sunt disponibile dacă ⇥ vrei să afli mai multe. ⇥</p>
ru: <p> Информация встроена в программно-читаемом формате. Это позволяет поисковым системам индексировать дополнительную информацию о вашем произведении и позволяет людям, приходящим на «Краткое описание лицензии» (<i>Commons Deed</i>) по ссылке с вашей страницы, увидеть информацию о том, как правильно атрибутировать ваше произведение. </p> <p>Если вы хотите узнать больше про метаданные Creative Commons, <a href="http://wiki.creativecommons.org/Ru:%D0%9C%D0%B5%D1%82%D0%B0%D0%B4%D0%B0%D0%BD%D0%BD%D1%8B%D0%B5">более подробную информацию можно найти по этой ссылке</a>.</p>
sl: <p> Podrobnosti so vdelane v programsko-berljivi obliki. To omogoča, iskalnikom, da zabeležijo dodatne podrobnosti o vašem delu in omogoča drugim ljudem, ki z vaše strani dostopajo do povzetka licence, da v povzetku vidijo podrobnosti, kako naj vas pravilno navedejo kot avtorja. </p> <p>Na voljo je tudi <a href="http://wiki.creativecommons.org/Metadata">več podrobnosti</a> o Creative Commons metapodatkih če želite izvedeti več. </p>
sr_latn: <p> "" Informacija je uneta u mašinski čitljivom obliku. "" Time se pomoću pretraživača omogućava nalaženje dodatnih informacija "" o vašem delu i pristup osnovnom opisu licence "" s vaše internet strane radi uvida u informaciju osnovnog opisa o tome kako treba "" priznati autorstvo. "" </p> "" <p> "" <a href=\"http://wiki.creativecommons.org/Metadata\">Više "" informacija</a> o Creative Commons metapodacima ako "" vam je to potrebno. "" </p>"
sv: <p> Informationen är inbäddad i ett format som kan läsas av datorprogram. Detta gör att sökmotorer kan indexera ytterligare information om ditt verk och gör att folk som kommer från din sida till till sammanfattningen av licensen kan få ytterligare information om hur de ska erkänna upphovsmannen för verket. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Mer information</a> om Creative Commons metadata finns tillgänglig om du vill veta mer. </p>
tr: <p> Bu bilgiler yazılımlar tarafından okunabilir bir biçimde gömülmüştür. Bu arama motorlarının hem indekslerine eserleriniz hakkında ek bilgi eklemesini hem de eserinize nasıl atfedileceğine dair bilgilerin sayfanızdaki özetinde görülmesini sağlayan lisans özetine ulaşılmasını sağlar. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Creative Commons metadata hakkında</a>daha fazla bilgimi istiyorsunuz? </p>
uk: <p> » Інформацію вбудовано в програмночитабельному форматі. » Це дозволяє пошуковим машинам індексувати додаткову інформацію » про ваш твір і дозволяє людям, що переходять до короткого викладу ліцензії » з вашої сторінки побачити інформацію про те, » як потрібно зазначати авторство твору. »</p> »<p> » <a href="http://wiki.creativecommons.org/Metadata">Більше » інформації</a> про метадані Creative Commons. »</p>
zh: <p> 信息被植入软件可读模式。 这允许搜索引擎对您作品的更多信息编辑索引，也允许大家从您的页面前来查看许可 协议文本，获取如何署名您的作品的文本信息。 </p> <p> <a href="http://wiki.creativecommons.org/Metadata">更多知识共享元数据有关信息可在此获得 </a> </p>
zh_tw: <p>這些資訊以軟體可辨識的格式嵌入。搜尋引擎可藉此取得關於你著作的授權資訊，並引導使用者前往授權標章網頁以查看標示你姓名的方法。</p> <p>如果你想了解更多與創用CC後設資料相關的訊息 ，請至<a href="http://wiki.creativecommons.org/Metadata">後設資料專題網頁</a></p>

source: Tell us the format of your work:
bn: আপনার কাজের ধরন সম্বন্ধে আমাদের বলুন:
ca: Quin és el format de la vostra obra?
da: Beskriv formatet for dit værk:
de: Nennen Sie uns das Format Ihres Werkes:
es: Díganos el formato de su obra:
es_es: ¿Cual es el formato de su obra?
eu: Zure lanaren formatua:
fa: تماس با ما قالب کار خود را بگویید :
fr: Indiquez-nous le format de votre œuvre :
gl: Díganos o formato da súa obra:
he: מהו סוג היצירה שלך?
hr: U kojem je formatu Vaše djelo?
hu: Milyen műfajú a műved?
id: Beritahu kami format ciptaan Anda:
ja: あなたの作品の形態は：
ms: Beritahu kami format karya anda:
nl: Geef aan in welk bestandstype het werk is opgemaakt:
pl: W jakim formacie jest utwór:
pt: Formato do seu trabalho
pt_br: Diga-nos qual o formato do seu trabalho:
ro: Spune-ne formatul operei tale:
ru: Сообщите нам о формате своего произведения:
sl: Izberite format vašega dela:
sr_latn: Izaberite format svog dela:
sv: Verkets format:
tr: Eserinizin biçimini seçin:
uk: Зазначте формат свого твору:
zh: 您作品的格式：
zh_tw: 告訴我們你的著作格式:

source: Other
bn: অন্যান্য
ca: Un altre
da: Andet
de: Sonstiges
es: Otra
es_es: Otro
eu: Besterik
fa: دیگر
fr: Autre
gl: Outro
he: אחר
hr: Ostalo
hu: Más
id: Lainnya
ja: その他
ms: Lain-lain
nl: Anders
pl: Inny
pt: Outro
pt_br: Outro
ro: Alta
ru: Иной формат
sl: Ostalo
sr_latn: Ostalo
sv: Annat
tr: Diğer
uk: Інше
zh: 其他
zh_tw: 其他

source: The name users of the work should give attribution to. For example, the name of the work's author.
bn: কাজটির জন্য যে ব্যবহারকারীকে কৃতিত্ব দিতে হবে। উদাহরণস্বরূপ, কাজের প্রণেতা নাম।
ca: El nom que els usuaris hauran d'utilitzar per reconèixer l'obra. Per exemple, el nom de l'autor de l'obra.
da: Navnet, som brugere af værket bør kreditere. Fx navnet på værkets forfatter.
de: Diesen Namen oder diese Bezeichnung sollen Nutzer des lizenzierten Werkes bei der Namensnennung angeben, z.B. Name des Urhebers.
el: Το όνομα στο οποίο θα αποδίδουν προέλευση, οι χρήστες της εργασίας. Για παράδειγμα, το όνομα του συγγραφέα για την εργασία.
es: El nombre al que las usuarias deben atribuir la autoría de la obra. Por ejemplo, el nombre del autor de la obra.
es_es: El nombre que los usuarios deberán citar como reconocimiento. Por ejemplo el nombre del autor de la obra.
eu: Lanaren erabiltzaileek zer izen aitortu behar duten. Adibidez, lanaren egilearen izena.
fa: نام مالک اثر. به عنوان مثال نام خالق آثار
fr: Le nom à qui les utilisateurs doivent attribuer l’œuvre. Par exemple, le nom de l’auteur de l’œuvre.
gl: O nome que recibirá a atribución da obra. Por exemplo, o nome do/a autor/a.
he: השם שהמשתמשים ביצירה יצטרכו לתת אליו ייחוס. למשל, שם מחבר היצירה.
hr: Ime koje bi korisnici djela trebali navesti prilikom označavanja autorstva. Primjerice, ime autora djela.
hu: A név, amit a mű felhasználóinak fel kell tüntetniük (például a szerző neve).
id: Nama yang harus dicantumkan oleh pengguna ciptaan. Sebagai contoh, nama pencipta.
ja: この作品を利用する人がクレジットで表示すべき名前（例えば作品の著作者名など。）
ms: Nama para pengguna karya yang perlu memberikan atribusi. Misalnya, nama pengarang karya.
nl: De naam die gebruikers van het werk dienen te vermelden. Bijvoorbeeld de naam van de maker.
pl: Imię i nazwisko lub nazwa, którą użytkownicy utworu powinni stosować uznając jego autorstwo. Przykładowo, imię autora utworu.
pt: O nome ao qual os utilizadores do trabalho devem fazer a atribuição. Por exemplo, o nome do autor do trabalho.
pt_br: O nome ao qual os usuários do trabalho devem fazer a atribuição. Por exemplo, o nome do autor do trabalho.
ro: Numele pe care utilizatorii operei să îl folosească pentru atribuire. De exemplu numele autorului operei.
ru: Имя, которое должны указывать в качестве атрибуции произведения те, кто будет его использовать. Например, имя автора этого произведения.
sl: Ime, ki ga morajo uporabniki navesti. Npr. ime avtorja dela.
sr_latn: Ime koje sticalac licence mora da naznači. Na primer, ime autora dela.
sv: Namnet som användare av verket ska ange, t.ex. namnet på verkets upphovsman.
th: ชื่อที่ผู้ใช้ผลงานควรจะอ้างชื่อให้ ตัวอย่างเช่น ชื่อของผู้สร้างงาน
tr: Eserin kullanıcılarının atıfta bulunması gereken isim. Örneğin eser yazarının adı.
uk: Ім'я, яке користувачі твору повинні зазначати. Наприклад, ім'я автора твору.
zh: 作品的使用者应该署的名字，比如作者的姓名。
zh_tw: 利用人使用此作品時，需標示的作者名稱或單位。這通常就是作品作者的名字。

source: The URL users of the work should link to. For example, the work's page on the author's site.
bn: কাজটির সাথে যে ব্যবহারকারীর URL সংযুক্ত করা উচিত। উদাহরণস্বরূপ, লেখকের সাইটে কাজের পৃষ্ঠা।
ca: La URL que els usuaris hauran d'utilitzar com a enllaç. Per exemple, la pàgina on hi ha l'obra en el lloc web de l'autor.
da: Den URL, brugere af dette værk bør linke til. F.eks. værkets side på forfatterens sted.
de: Zu dieser URL sollen Nutzer des Werkes verlinken, z.B. die Seite des lizenzierten Werkes auf der Website des Urhebers.
el: Το URL στο οποίο οι χρήστες της εργασίας θα πρέπει να κανουν σύνδεση. Για παράδειγμα, η σελίδα της εργασίας στη ηλεκτρονική σελίδα του συγγραφέα.
es: La URL que las usuarias deberían enlazar. Por ejemplo, la página de la obra en el sitio web de la autora.
es_es: La URL que los usuarios deberán enlazar. Por ejemplo, la página de la obra en el sitio web del autor.
eu: Lanaren erabiltzaileek zer URL estekatu behar duten. Adibidez, lanaren orria egilearen webgunean.
fa: آدرس اینترنتی مالک اثر باید پیوند داده شود.مثلا صفحهٔ اینترنتی اثر در وب‌گاه خالق اثر
fr: L’URL vers laquelle les utilisateurs devraient renvoyer un lien. Par exemple, la page de l’œuvre sur le site web de l’auteur.
gl: O URL co que os usuarios deben vincular. Por exemplo, a páxina da obra no sitio do/a autor/a.
he: הכתובת שהמשתמשים ביצירה אמורים לקשר עליה. למשל, הדף על היצירה באתר של המחבר.
hr: URL na koji bi korisnici djela trebali postaviti link. Primjerice, stranica djela na internetskim stranicama autora.
hu: Az internetes cím, amire a mű felhasználóinak linkelniük kell (például a mű oldala a szerző honlapján).
id: URL yang harus ditautkan oleh pengguna ciptaan. Sebagai contoh, laman ciptaan pada situs pencipta.
ja: この作品を利用する人が表示すべきURL（例えば著作者のサイトにあるこの作品のページなど。）
ms: URL para pengguna karya sepatutnya berpaut kepada. Misalnya, halaman web pengarang karya
nl: De URL waarnaar gebruikers van het werk dienen te linken. Bijvoorbeeld de website van het werk of de maker.
pl: Adres URL, do którego odnośniki powinni stosować użytkownicy utworu. Przykładowo, strona autora lub strona, na której utwór został opublikowany.
pt: A URL para a qual os utilizadores do trabalho deverão criar um link. Por exemplo, a página do trabalho ou o site do autor.
pt_br: O URL para o qual os usuários do trabalho devem criar um link. Por exemplo, a página do trabalho no site do autor.
ro: Pagina web către care trebuie să pună link utilizatorii. De exemplu: pagina operei pe site-ul autorului.
ru: URL, который должны указывать те, кто будет использовать это произведение. Например, адрес страницы с этим произведением на веб-сайте автора.
sl: URL povezava, ki jo morajo navesti uporabniki. Npr. povezava na spletno stran dela ali spletno stran avtorja.
sr_latn: URL gde sticalac licence mora da uputi. Na primer, internet strana dela na internet strani autora.
sv: URL som användare av verket ska länka till. T.ex. verkets sida på upphovsmannens hemsida.
th: ที่อยู่อินเทอร์เน็ต (URL) ที่ผู้ใช้ผลงานดังกล่าวควรจะลิงก์ไปหา ตัวอย่างเช่น หน้าเว็บของผลงาน หรือเว็บไซต์ของผู้สร้าง
tr: Bu eserin kullanıcılarının eklemesi gereken URL. Örneğin bu yazarın web sitesindeki bu eserle ilgili sayfa.
uk: Адреса веб-сторінки, на яку користувачі повинні посилатися. Наприклад, адреса сторінки з цим твором на сайті автора.
zh: 作品的使用者应该给出的URL地址，比如作者网站上该作品的网址。
zh_tw: 利用人使用此作品時，需提供的連結網址，例如作品專題網頁、作者網頁等。

source: A work another is derived from.
bn: অন্য একটি কাজ থেকে উদ্ভূত।
ca: Una obra de la qual se'n genera una altra.
da: Et værk, som et andet værk er en bearbejdelse af.
de: Ein Werk, auf dem ein anderes Werk aufbaut.
es: Una obra de la cual se deriva otra.
es_es: Una obra de la cual se genera otra.
eu: Beste lan eratorri baten jatorria den lana.
fa: یک کار دیگر انشقاق‌شده از.
fr: Une œuvre d’où une autre œuvre est dérivée.
gl: Unha obra da cal deriva outra.
he: יצירה שיצירה אחרת נגזרה ממנה.
hr: Ako je Vaše djelo nastalo preradom nekog drugog djela, ovdje unesite URL tog djela.
hu: A mű, amelynek felhasználásával ez a mű készült.
id: Suatu ciptaan yang dibuat ciptaan turunannya.
ja: あなたの作品が他の作品の翻案や派生作品の場合、元になった作品のURL
ms: Satu karya lain yang diterbitkan daripadanya.
nl: Een werk waarvan dit werk afgeleid is.
pl: Utwór, którego inny utwór jest opracowaniem.
pt: Um trabalho do qual outro é derivado.
pt_br: Um trabalho do qual o outro é derivado.
ro: În cazul unei operă derivate din altă operă.
ru: Исходное произведение, производным от которого является данное произведение.
sl: Delo, iz katerega izvira drugo delo.
sr_latn: Delo iz koga izvire drugo delo
sv: Ett verk som ett annat verk är baserat på
tr: Başka bir çalışmadan türetilen eser.
uk: Твір, похідним від якого є даний твір.
zh: 据以创作演绎作品的作品。
zh_tw: 衍生著作所依據的來源著作。
