Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Please note that this is <strong>not a registration process</strong> and Creative Commons does not store or save any of the information you enter. This tool guides you through the process of generating HTML with embedded metadata for marking your work as being available under CC0. Your work will not be associated with CC0 or made available under CC0 until you publish it marked as being so.
ca: Si us plau, tingueu en compte que això no és <strong>un procediment de registre</strong> i Creative Commons no emmagatzema o desa la informació que hi introduïu. Aquest instrument us guia a través del procés de generació del codi HTML amb les metadades incrustades per marcar la vostra obra com a disponible amb CC0. La vostra obra no s'associa amb CC0 o es facilita amb CC0 fins que la publiqueu amb la indicació corresponent.
es: Note que esto no es <strong>un proceso de registro</strong> y Creative Commons no almacena ni guarda ninguna información que ingrese. Esta herramienta le guía a través del proceso de generación de HTML con metadatos integrados para marcar su trabajo como disponible bajo CC0. Su trabajo no estará asociado a CC0 o hecho disponible bajo CC0 hasta que lo publique etiquetado como que lo está.
eu: Mesedez, kontuan hartu hau ez dela <strong>erregistratzeko prozesu bat</strong> eta Creative Commonsek ez duela gordetzen zuk sartzen duzun informazioa. Tresna honek metadatu txertatuak dituen HTML kodea sortzeko prozesuan zehar gidatzen zaitu, zure lana CC0ren mende eskuragarri dagoela markatzeko. Zure lana ez da CC0rekin lotuko edo CC0ren mende eskuragarri egongo hala markatuta argitaratzen duzun arte.
ja: これは登録手続きではなく、クリエイティブ・コモンズはあなたが入力する一切の情報を保管したり保存したりしないことにご注意ください。このツールは、あなたの作品がCC0で提供されているということを示すためのHTMLコードと埋め込み用メタデータを生成するあなたの手続きをお手伝いするものです。あなたの作品は、CC0で提供されていると示しつつあなたが公表しなければ、CC0と関連づけられたり、CC0で提供されたりしません。
nl: Dit is <strong>geen registratieprocedure is</strong> en Creative Commons bewaart noch slaat de door jou ingevoerde informatie op. Dit hulpmiddel begeleid je bij het genereren van de HTML code waarin de metadata is geïncorporeerd die aangeeft dat je werk onder de CC0 licentie ter beschikking wordt gesteld. Je werk wordt niet geassocieerd met CC0 noch geopenbaard onder de CC0 licentie, zolang je het werk niet als zodanig openbaar maakt.
ru: Пожалуйста, учтите, что это <strong>не процесс регистрации</strong> и Creative Commons не сохраняет и не накапливает ничего из вводимой вами информации. Этот инструмент проведёт вас через процесс создания HTML-кода со встроенными метаданными для пометки вашего произведения как доступного по CC0. Ваше произведение не будет связано с CC0 и не будет доступно по CC0, пока вы не опубликуете её помеченной именно таким образом как здесь рассказано и показано.
sl: Bodite pozorni, da to <strong>ni postopek registracije</strong> ter da Creative Commons ne hrani ali shranjuje nobene informacije, ki jo vnesete. To orodje vas vodi skozi proces generiranja HTML kode z vdelanimi metapodatki z namenom, da svoje delo označite kot na voljo pod CC0. Vaše delo ne bo povezano z CC0 ali bilo dano na voljo pod CC0, dokler ga ne označite in objavite tako sami.
sr_latn: Molimo vas da imate u vidu da ovo <strong>nije proces registracije</strong> i da Creative Commons ne memoriše i ne snima nijednu informaciju koju ste uneli. Ovaj mehanizam vas vodi kroz proces generisanja HTML s unetim metapodacima za označavanje vašeg dela kao dostupnog pod CC0. Vaše delo neće biti povezano s CC0 ili dostupno pod CC0 dok ga ne objavite i označite tako.
sv: Observera att detta <strong>inte är ett registreringsförfarande</strong> och att Creative Commons inte lagrar eller sparar någon av den information du anger. Detta verktyg guidar dig genom processen för att skapa HTML-kod med inbäddad metadata för att markera ditt verk som tillgängligt enligt CC0. Ditt verk kommer inte att associeras med CC0 eller vara tillgängligt enligt CC0 förrän du publicerar det med denna märkning.
uk: Будь ласка, майте на увазі, що це <strong>не процедура реєстрації</strong> і Creative Commons не зберігає інформації, котру ви вводите. Цей інструмент допомагає вам згенерувати HTML-код з вбудованими метаданими для маркування вашого твору як такого, що доступний згідно СС0. Ваш твір не буде доступний згідно СС0 доти, доки ви не опублікуєте його з відповідним маркуванням.

source: Using CC0, you can waive all copyrights and related or neighboring rights that you have over your work, such as your moral rights (to the extent waivable), your publicity or privacy rights, rights you have protecting against unfair competition, and database rights and rights protecting the extraction, dissemination and reuse of data.
ca: Utilitzant CC0, podràs renunciar a tots els drets d’autor i drets connexos que tinguis sobre l'obra, com per exemple els drets morals ( en la mesura que siguin renunciables), ell dret a l'honor, a la intimitat personal i familiar i a la pròpia imatge, els drets de protecció contra la competència deslleial, els drets relatius a les bases dades i la protecció contra la seva extracció, difusió i reutilització.
da: Med CC0 kan du give afkald på alle ophavsrettigheder og relaterede eller tilstødende rettigheder, du måtte have til værket såsom dine moralske rettigheder (i det omfang de kan frafaldes), dine offentliggørende eller personlige rettigheder, rettigheder du måtte have mod unfair konkurrence, og databaserettigheder og rettigheder der måtte beskytte mod udtræk, formidling og genbrug af data.
de: Durch Verwendung von CC0 können Sie - soweit rechtlich möglich - auf all Ihre Urheber- und Urheberpersönlichkeitsrechte sowie all Ihre verwandten Schutzrechte an dem betreffenden Werk verzichten. Das umfasst auch gewerbliche Schutzrechte und Datenbankenschutzrechte jeglicher Art.
es: Usando CC0, puede renunciar a todos los derechos autorales y relacionados o conexos que tengaa sobre la obra, tales como derechos morales (en la medida que sean renunciables), derechos de publicidad o de privacidad, derechos de protección contra la competencia desleal y los derechos de base de datos y protección contra la extracción, difusión y reutilización de los datos.
eu: CC0 erabiliz gero, zure lanaren gainean dituzun egile-eskubide guztiak edo horiei lotutako eskubideak edo ingurukoak uka ditzakezu, besteak beste, zure eskubide moralak (ahal den neurrian), publizitate- eta pribatutasun-eskubideak, lehia desleialaren aurka babesten zaituzten eskubideak. datu-baseen gaineko eskubideak eta datuen erauzketa, hedapena eta berrerabilpena babesteko eskubideak.
fr: En utilisant CC0, vous renoncez à tous les droits d’auteur, droits voisins ou connexes que vous détenez sur votre œuvre, comme votre droit à l’image ou votre droit à la vie privée, les droits que vous détenez vous protégeant contre la concurrence déloyale et les droits sur les bases de données protégeant l’extraction, la diffusion et la réutilisation de données.
gl: Utilizando CC0, pode renunciar todos os dereitos de autor ou ⇥ dereitos asociados que ten sobre a súa obra, como ⇥ dereitos intelectuais (ata onde se poden renunciar), os seus ⇥ dereitos de publicidade ou privacidade, dereitos que o protexen ⇥ contra a competencia desleal, dereitos á base de datos e dereitos ⇥ de protección sobre extracción, difusión e reutilización de datos.
hr: Primjenjujući CC0 na Vaše djelo možete ustupiti sva autorska i srodna prava u djelu, kao što su Vaša moralna prava (u mjeri u kojoj je to zakonski moguće), Vaše pravo nad objavljivanjem osobne fotografije ili pravo privatnosti, prava koja Vas štite protiv nepravedne konkurencije i prava proizvođača baze podataka.
hu: A CC0-val minden a műhöz fűződő szerzői és kapcsolódó vagy szomszédos jogodról lemondhatsz, mint például a személyhez fűződő jogaidról (a törvény által megengedett mértékben), a személyiségi jogaidról, az adatvédelmi jogaidról, a tisztességtelen verseny elleni jogaidról vagy az adatbázishoz fűződő és az adatok kinyerését, terjesztését és felhasználását védő jogaidról.
id: Dengan CC0, Anda dapat melepaskan seluruh hak cipta dan hak terkait yang Anda miliki atas ciptaan Anda, seperti hak moral (sejauh yang dapat dilepaskan), hak atas potret, hak melindungi dari persaingan tidak sehat, dan hak atas basis data serta hak melindungi penyuntingan, pemotongan, dan pemakaian kembali atas data.
ja: CC0を使うことで、あなたは作品について有している著作権やそれに 隣接、関連する権利を全て放棄することができます。例えばあなたの 著作者人格権(それが放棄できる範囲において)、あなたのパブリシティ権や プライバシー権、あなたが不正競争から保護される権利、データベース権、 データの取得・流通・再利用を保護する諸権利などが含まれます。
ms: Menggunakan CC0, anda boleh mengetepikan semua hak cipta dan yang berkaitan atau ⇥ hak cipta tetangga yang anda miliki ke atas karya anda, seperti ⇥ hak moral anda (setakat boleh diketepikan), publisiti anda ⇥ atau hak privasi, hak-hak yang anda lindungi terhadap yang tidak adil ⇥ persaingan, dan hak-hak dan hak pangkalan data yang melindungi ⇥ pengekstrakan, penyebaran dan penggunaan semula data.
nl: Met behulp van CC0, kan je afzien van alle auteursrechten en naburige rechten die je hebt over je werk, zoals je morele rechten (tot zover je hier afstand van kunt nemen), je persoonlijkheidsrechten, rechten die je beschermen tegen oneerlijke concurrentie, en databanken-rechten die je beschermen tegen het extraheren, verspreiden en hergebruik van data.
pl: CC0 pozwala zrzec się wszystkich praw autorskich i pokrewnych przysługujących do utworu składającemu oświadczenie, a także zobowiązać do niewykonywania praw osobistych, prawa do wizerunku lub prywatności, roszczeń z tytułu nieuczciwej konkurencji praw do baz danych oraz praw chroniących pobieranie, rozpowszechnianie i ponowne wykorzystanie danych (w zakresie, w jakim zezwala na to prawo) .
pt: Usando o CC0, pode renunciar a todos os direitos de autor e direitos conexos de que seja titular sobre o trabalho, tais como os direitos morais (na medida em que possam ser renunciados), os seus direitos da personalidade, incluindo o direito à privacidade, direitos que o protegem da concorrência desleal e direitos sobre bases de dados e de protecção contra a extracção, disseminação e reutilização de dados.
pt_br: Usando a CC0, você pode renunciar a todos os direitos de autor e direitos conexos de que seja titular sobre o trabalho, tais como os direitos morais (na medida em que possam ser renunciados), os seus direitos de imagem ou privacidade, direitos que o protegem contra a concorrência desleal e direitos sobre bases de dados e de proteção contra a extração, disseminação e reutilização de dados.
ro: Utilizând CC0, poți renunța la toate drepturile de autor ori ⇥ la toate drepturile conexe pe care le deții asupra operei tale, cum ar fi ⇥ drepturile morale (în măsura în care se pot renunța la ele), drepturile tale publice ⇥ ori private, drepturile pe care le ai pentru a te proteja împotriva ⇥ concurenței neloiale, drepturile asupra bazei de date și drepturile privind ⇥ extragerea, diseminarea și reutilizarea datelor.
ru: Используя CC0, вы можете отказаться от всех авторских, связанных и смежных прав, обладателями которых по отношению к данному произведению вы являетесь, таких, как ваши личные неимущественные права (насколько это возможно), ваши публичные права или права на личную жизнь, права, защищающие вас от недобросовестной конкуренции, права на базы данных, и права, защищающие добычу, распространение и повторное использование данных.
sl: Z uporabo CC0 se lahko odpoveste vsem avtorskim pravicam in sorodnim pravicam, ki jih imate na vašem delu, kot npr. vašim moralnim pravicam (kolikor se jim da odpovedati), pravicam objave ali zasebnosti, pravicam, ki vas ščitijo pred nelojalno konkurenco, pravicam zbirk podatkov ter pravicam, ki ščitijo pridobivanje, razširjanje in ponovno uporabo podatkov.
sr_latn: Upotrebom CC0, možete da se odreknete svih autorskih i srodnih ili susednih prava na delo, kao što su vaša moralna prava (u meri u kojoj je odricanje dozvoljeno), vaše izlaganje javnosti ili prava privatnosti, prava na zaštitu od nelojalne konkurencije, prava na bazu podataka i prava koja štite iznošenje, širenje i ponovno korišćenje podataka.
sv: Genom att använda CC0 kan du avsäga dig all upphovsrätt och relaterade eller närstående rättigheter som du har till ditt verk, så som din ideella rätt (i den mån den är möjlig att avsäga sig), dina publicitets- eller integritetsrättigheter, rättigheter du har som skyddar mot otillbörlig konkurrens och databasrättigheter och rättigheter som skyddar utvinnande, spridande och återanvändning av data.
tr: CC0 kullanarak, eserinize ait tüm telif haklarından ve bu telif hakkına benzer olan haklardan feragat edebilirsiniz, örnek, ahlaki haklarınız (feragat edilebilenler), şöhret ya da mahremiyet, adil olmayan yarışmalara karşı olan korunma, ve veri tabanı ya da veri tabanından bilgi çekilmesi hakkı, verinin parçalara ayrılması ya da dağıtılması.
uk: Використовуючи CC0, ви можете відмовитися від всіх авторських і » суміжних прав, які ви маєте на свій твір, таких як » особисті немайнові права (наскільки це можливо), права публічності » чи права на конфіденційність, права на захист від недобросовісної » конкуренції, права на бази даних, і права, що захищають вилучення, » розповсюдження і повторне використання даних.
zh: 使用CC0协议，您可以放弃您对您的作品所享有的全部版权和类似或邻接权利，例如您的人身权（在可以放弃的范围内）、您的形象权或隐私权、保护您免于不正当竞争的权利、数据库权利和保护提取、散播和再使用数据的权利。
zh_tw: 使用公眾領域貢獻宣告(CC0)， 你可以拋棄所有與著作相關或鄰接的權利。例如：著作人格權(在法律允許放棄的最大範圍內)、形象權或隱私權、公平競爭的保護權、資料庫保護權，以及擷取、散布與重製資料的權利。

source: Keep in mind that you cannot waive rights to a work that you do not own unless you have permission from the owner. To avoid infringing third party rights, you should consult with your legal advisor if you are unsure whether you have all the rights you need to distribute the work.
ca: Tingueu en compte que no podeu renunciar a cap dret d'una d'obra dels quals no n'ets titular, llevat que disposeu del permís del propietari. Per evitar infringir drets de tercers, en cas de no estar segur de disposar de tots els drets necessaris per distribuir l'obra, consulteu amb el teu assessor legal.
da: Husk, at du ikke kan give afkald på retten til et værk, som du ikke ejer, medmindre du har tilladelse fra ejeren. For at undgå at krænke tredjemands rettigheder, bør du rådføre dig med din juridiske rådgiver, hvis du er usikker på, om du har alle de rettigheder, du har brug for at distribuere værket.
de: Bitte bedenken Sie, dass Sie nicht auf Rechte an einem Werk verzichten können, wenn Sie diese Rechte nicht selbst besitzen, es sei denn, Sie haben die Zustimmung des Rechteinhabers. Wenn Sie sich nicht sicher sind, ob Sie alle für eine Veröffentlichung notwendigen Rechte an dem Werk besitzen, sollten Sie rechtlichen Rat einholen, um eine Verletzung der Rechte Dritter zu vermeiden.
es: Tenga en cuenta que no puede renunciar a los derechos de una obra de la que no es propietaria a menos que tengas permiso de la dueña. Para evitar infringir los derechos de terceras, debe consultar con su asesora legal si no está seguro si tienes todos los derechos necesarios para distribuir la obra.
eu: Izan kontuan ezin dituzula ukatu zure jabetzakoak ez diren lanen eskubideak, jabearen baimenik izan ezean. Hirugarrenen eskubideak ez urratzeko, zure lege-aholkulariarekin kontsultatu beharko zenuke, lana banatzeko behar dituzun eskubide guztiak dituzun ez badakizu.
fr: Gardez à l’esprit que vous ne pouvez pas renoncer aux droits sur une œuvre qui ne vous appartient pas sauf si vous avez la permission du titulaire des droits. Pour éviter d’enfreindre les droits de tiers, vous devriez consulter un avocat si vous n’êtes pas sûr d’avoir tous les droits dont vous avez besoin pour distribuer l’œuvre.
gl: Lembre que non pode renunciar a dereitos sobre unha obra na que ⇥ non ten a propiedade, non sendo que teña permiso do propietario. Para ⇥ evitar a infracción dos dereitos de terceiros, debería consultalo co seu ⇥ asesor legal se está inseguro de cando ten todos os dereitos que necesita ⇥ para distribuír a obra.
hr: Imajte na umu da ne možete ustupiti prava na djelo koje nije Vaše, osim ako nemate dopuštenje autora. Ne biste li izbjegli kršenje prava treće strane, ako niste sigurni posjedujete li sva potrebna prava da biste mogli distribuirati djelo, potražite prethodno pravni savjet.
hu: Ne feledd, hogy akkor mondhatsz le a műhöz fűződő jogokról, ha azok a te birtokodban vannak, vagy a tulajdonosuk engedélyezte. Ha nem vagy biztos benne, hogy minden szükséges jogod megvan-e a mű terjesztéséhez, egyeztess a jogi tanácsadóddal, hogy elkerüld egy harmadik fél jogainak a megsértését.
id: Harap dipahami bahwa Anda tidak dapat melepaskan hak atas ciptaan yang tidak Anda miliki kecuali dengan izin pemegang hak cipta. Untuk mencegah pelanggaran hak dari pihak ketigan Anda harus berkonsultasi dengan penasihat hukum Anda apabila Anda tidak yakin apakah Anda memiliki seluruh hak yang diperlukan untuk menyebarluaskan ciptaan.
ja: あなたが作品について権利を持っていない場合には、その権利を持って » いる人から許諾をもらわなければ、権利の放棄ができないことに » ご注意下さい。第三者の権利を侵害することを避けるためには、作品 » を配布するために必要なすべての権利をあなたが持っているかどうか » 確信が持てない場合には法律アドバイザーに相談して下さい。
ms: Anda tidak boleh mengetepikan hak-hak ke atas sesebuah karya yang bukan milik anda, melainkan anda mendapat kebenaran daripada pemilik hak cipta. Bagi mengelakkan pelanggaran hak-hak cipta pihak ketiga, sila rujuk dengan penasihat undang-undang anda jika anda tidak pasti sama ada anda memiliki semua hak-hak cipta untuk mengedar karya tersebut.
nl: Houd in gedachten dat je geen afstand kunt doen van rechten op een werk waarvan u de rechten niet bezit, tenzij u toestemming heeft van de eigenaar. Om het schenden van de rechten van derden te voorkomen, dient u overleg te plegen met jouw juridisch adviseur als u niet zeker weet of u de rechten heeft tot het distribueren van het werk.
pl: Proszę pamiętać, że nie jest możliwe zrzeczenie się praw, które nie przysługują zrzekającemu się (o ile nie ma się zgody posiadacza praw. . W celu uniknięcia naruszeń praw osób trzecich, należy skonsultować się z prawnikiem, gdy istnieją wątpliwości co do posiadania praw koniecznych do rozpowszechniania utworu.
pt: Tenha em mente que não pode renunciar a direitos de que não seja titular sobre um trabalho, a menos que tenha a autorização do titular para fazê-lo. Para evitar o infringimento dos direitos de terceiros, deve procurar aconselhamento jurídico sempre que esteja incerto de ser o titular de todos os direitos necessários para distribuir o trabalho.
pt_br: Tenha em mente que você não pode renunciar a direitos sobre um trabalho de que não seja titular, a menos que tenha a autorização do titular. Para evitar violar direitos de terceiros, deve procurar aconselhamento jurídico sempre que esteja incerto de ser o titular de todos os direitos necessários para distribuir o trabalho.
ro: Ia în considerare faptul că poți renunța la drepturile unei opere pe care tu ⇥ nu le deții doar dacă ai permisiunea de la proprietar. Pentru ⇥ a evita încălcarea drepturilor parților terțe, trebuie să te consulți cu ⇥ consilierul tău juridic în cazul în care ești nesigur dacă deții ⇥ drepturile necesare pentru a putea distribui opera.
ru: Имейте ввиду, что вы не можете отказаться от прав на произведение, которым вы не обладаете, пока не получите разрешение от владельца. Чтобы избежать нарушения прав третьих лиц, вам следует проконсультироваться с вашим юридическим консультантом, если вы не уверены, есть ли у вас все права, необходимые для распространения данного произведения.
sl: Ne pozabite, da se brez dovoljenja imetnika pravic ne morete odpovedati pravicam, ki jih sami nimate na delu. Če se niste prepričali, ali imate pravico razširjati delo, se posvetujte s svojim pravnim svetovalcem, da bi se izognili kršitvi pravic drugih.
sr_latn: Imajte u vidu da ne možete da se odreknete prava na delo ako nije vaše, osim ako imate dozvolu nosioca prava. Radi sprečavanja povrede prava trećih lica, trebalo bi da se obratite za savet svom pravnom savetniku, ako niste sigurni da ste nosilac svih potrebnih prava za distribuciju dela.
sv: Tänk på att du inte kan avsäga dig rättigheterna till ett verk som du inte äger om du inte har tillstånd från ägaren. För att undvika intrång i tredje parts rättigheter bör du rådgöra med din juridiska rådgivare om du är osäker på om du har alla nödvändiga rättigheter för att distribuera verket.
tr: Sahibinin izni olmadan size ait olmayan bir eserin haklarından feragat edemezsiniz. Eserin dağtımında esere ait tüm haklara sahip olduğunuzdan emin değilseniz telif haklarını ihlal etmemek için hukuksal danışmanlık almalısınız.
uk: Пам'ятайте, що ви не можете відмовитись від прав на твір, котрими ви » не володієте, якщо иільки ви не отримаєте на це дозвіл володільця. Щоб » уникнути порушення прав третіх осіб, вам слід проконсультуватися » з юристом якщо ви не впевнені, що маєте всі права необхідні » для того, щоб розповсюджувати твір.
zh: 请记住您不得放弃您不拥有的作品的权利，除非您获得所有权人的同意。 为避免侵害第三方的权利，如果您不确定您是否有权发布作品， 您应当咨询您的法律顾问。
zh_tw: 請注意，若你不是作品的權利人、或沒有取得權利人的許可，就不能夠聲明放棄此作品的權利。為了避免侵犯第三人權利，你若不確定自己是否擁有相關權利，請尋求法律顧問協助。
