Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: This is a human-readable summary of the <a href="./legalcode">Legal Code (read the full text)</a>.
bn: এটি মানুষের পাঠযোগ্য <a href="./legalcode">আইনি কোডের (সম্পূর্ণ পাঠ্য পড়ুন)</a> সারসংক্ষেপ।
ca: Aquest és el resum fàcilment llegible del <a href="./legalcode">Codi Legal (llegiu-ne el text complet)</a>
da: Dette er en menneskelæsbar opsummering af <a href="./legalcode">Legal Code (læs den fulde tekst)</a>.
de: Dies ist eine allgemeinverständliche Zusammenfassung des <a href="./legalcode">Lizenztextes (lesen Sie hier den vollständigen Text)</a>.
es: Esto es un resumen legible por humanos del <a href="./legalcode">Texto Legal (lea el texto completo)</a> de la licencia.
es_es: Esto es un resumen del <a href="./legalcode">Código Legal (léase el texto completo)</a> que cualquier ser humano puede comprender.
eu: <a href="./legalcode">Kode Legalaren laburpen bat da hau, gizakientzat irakurgarria (irakurri testu guztia)</a>.
fa: این خلاصه‌ای قابل فهم برای انسان از <a href="./legalcode">کد قانونی (متن کامل را بخوانید)</a> است.
fr: Ceci est un résumé explicatif de la <a href="./legalcode">Licence (lire la version complète)</a>.
gl: Isto é un resumo facilmente lexíbel do <a href="./legalcode">texto legal (lea o texto completo)</a> da licenza.
hr: Ovo je svima razumljiv sažetak <a href="./legalcode.hr"> Pravnog teksta licence (pročitajte ga u cijelosti)</a>.
hu: Ez a <a href="./legalcode">Legal Code (Jogi változat, vagyis a teljes licenc)</a> szövegének közérthető nyelven megfogalmazott kivonata.
id: Lisensi ini adalah lisensi ringkas dari <a href="./legalcode">Lisensi Lengkap (baca teks lengkap)</a>.
ja: これは一般の方にわかりやすいように書かれた、リーガルコードの要旨です。詳細は<a href="./legalcode.ja">リーガルコードの本文</a>をお読みください。
ms: Ini adalah ringkasan mudah-dibaca manusia mengenai <a href="./legalcode">Kod Undang-undang (sila baca teks sepenuhnya)</a>.
nl: Dit is een voor mensen leesbare samenvatting van de <a href="./legalcode"> Legal Code (lees de volledige tekst)</a>.
pl: Ten tekst to przystępne podsumowanie <a href="./legalcode.pl" class="fulltext">Tekstu prawnego (pełnej jego treści)</a>.
pt: Este é o resumo para leigos da <a href="./legalcode">Licença Jurídica (leia o texto completo)</a>.
pt_br: Este é um resumo legível por humanos do <a href="./legalcode">Texto Legal (leia o texto completo)</a> .
ro: Acesta este un rezumat pe înţelesul tuturor al <a href="./legalcode">Codului Juridic (citeşte textul integral)</a>.
ru: Это изложенное понятным языком краткое объяснение <a href="./legalcode">юридического текста (прочесть полный текст)</a>.
sl: To je človeško berljiv povzetek <a href="./legalcode">Pravne kode (premerite celotno besedilo)</a>.
sr_latn: Ovo je svima razumljiv sažet pregled <a href="./legalcode">Pravnih odredaba (pročitajte ih u celini)</a>.
sv: Detta är en lättläst sammanfattning av <a href="./legalcode">den fullständiga licenstexten (läsa hela texten)</a>.
tr: Bu <a href="./legalcode">Legal Kod'un (tam metni okuyun)</a> insan tarafından okunabilir özetidir.
uk: Це написаний зрозумілою мовою короткий виклад <a href="./legalcode">юридичного тексту (прочитати повний текст)</a>.
zh: 这是一份普通人可以理解的<a href="./legalcode">法律文本(许可协议全文)</a>的概要。
zh_tw: 這是一份讓一般人易於了解的法律條款摘要，你可參考 <a href="./legalcode">完整的法律條款</a>。

source: Use this tool for your own work.
bn: আপনার নিজের কাজের জন্য এই সরঞ্জাম ব্যবহার করুন।
ca: Utilitzeu aquesta eina per a una obra pròpia
da: Brug dette værktøj til dit eget arbejde.
de: Verwenden Sie dieses rechtliche Werkzeug für Ihre eigenen Werke.
es: Use este herramienta para sus propias obras.
es_es: Utilice esta herramienta para sus propias obras
eu: Erabili tresna hau zure lanarentzat.
fa: استفاده از این ابزار برای آثارتان
fr: Utilisez cet outil pour votre propre œuvre.
gl: Utilice esta ferramenta para as súas propias obras.
he: להשתמש בכלי הזה ליצירות שלך.
hr: Upotrijebite ovaj alat za svoje djelo.
hu: A saját műveidre használd ezt az eszközt.
id: Gunakan alat ini untuk ciptaan Anda.
ja: このツールをあなた自身の作品に利用する。
ms: Gunakan alat ini untuk karya anda.
nl: Gebruik deze tool voor je eigen werk.
pl: Wykorzystaj CC0 do licencjonowania własnych utworów.
pt: Utilize este instrumento para trabalhos criados por si.
pt_br: Utilize este instrumento para os seus próprios trabalhos.
ro: Foloseşte această licență pentru opera ta.
ru: Используйте этот инструмент для своих собственных произведений.
sl: Uporabite to orodje za vaše lastno delo.
sr_latn: Upotrebite ovu licencu za svoje delo.
sv: Använd detta verktyg för ditt eget verk.
tr: Kendinize ait eser için bu aracı kullanın.
uk: Використати цей інструмент для свого власного твору.
zh: 为你自己的作品使用本工具
zh_tw: 將你自己的著作採用這個條款，宣告讓他人使用。

source: Skip to content
bn: বিষয়বস্তু এড়িয়ে যান
ca: Saltar cap al contingut
de: Zum Inhalt überspringen
es: Saltar al contenido
eu: Joan edukira
fr: Aller au contenu
gl: Brincar ó contido
he: דילוג לתוכן
hr: Preskočite na sadržaj
ja: コンテンツへ進む
nl: Spring naar de content
ro: Mergi la conținut
ru: Перейти к контенту
sl: Preskoči na vsebino
sr_latn: Pređite na sadržaj
sv: Hoppa över till innehåll
uk: Перейти до змісту

source: Help us build a vibrant, collaborative global commons
bn: আমাদের একটি স্পন্দনশীল, সহযোগিতামূলক বৈশ্বিক কমন্স তৈরি করতে সহায়তা করুন
ca: Ajudeu-nos a construir uns béns comuns dinàmics, col·laboratius i globals
de: Helfen Sie uns lebhafte und kollaborative globale Commons zu schaffen.
es: Ayúdenos a construir un procomún global vibrante y colaborativo
eu: Lagun iezaguzu, lankidetzaren bidez, mundu mailako jabari publiko paregabea eraikitzen
gl: Axúdenos a construír unha obra común global e colaborativa
he: נשמח לקבל ממך סיוע לקבל סיוע בבניית מערכת רישוי גלובלית תוססת ושיתופית.
ja: 活発で協調的なグローバルのコモンズを作るためにご協力を
nl: Help ons een levendige, samenwerkende globale commons te bouwen
ru: Помогите нам построить глобальные сообщества - динамичные и проникнутые духом сотрудничества
sl: Pomagajte nam vzpostaviti živahno skupnost globalne gmajne
sr_latn: Pomozite nam da razvijemo vibrantni, kolaborativni međunarodni commons
sv: Hjälp oss bygga ett livfullt, globalt sammarbetande commons
uk: Допоможіть нам будувати різноманітні, націлені на співпрацю глобальні спільноти

source: Donate
bn: অনুদান দিন
ca: Donar
de: Spenden
es: Donar
eu: Eman dirua
fr: Faire un don
gl: Doar
he: לתרום
hr: Donirajte
hu: Támogass bennünket
id: Sumbang
ja: 寄付する
nl: Doneer
ro: Donează
ru: Пожертвовать
sl: Donirajte
sr_latn: Donirajte
sv: Donera
uk: Пожертвувати

source: Now
bn: এখন
ca: Ara
da: Nu
de: Jetzt
es: Ahora
eu: Orain
fr: Maintenant
gl: Agora
he: עכשיו
hr: Sada
hu: Most
id: Sekarang
ja: （今すぐ実行する）
nl: Nu
ro: Acum
ru: Сейчас
sl: Zdaj
sr_latn: Sada
sv: Nu
uk: Зараз

source: Creative Commons License Deed
bn: ক্রিয়েটিভ কমন্স লাইসেন্স লেখপ্রমাণ
ca: Resum de la Llicència Creative Commons
de: Creative Commons Konzessionsurkunde
es: Resumen de Licencia Creative Commons
eu: Creative Commons lizentzia-laburpena
gl: Resumo da Licenza Creative Commons
hu: Creative Commons egyszerűsített licencváltozat
ja: クリエイティブ・コモンズライセンス証
nl: Creative Commons licentie Deed
ro: Textul Licenței Creative Commons
ru: Краткое описание лицензии Creative Commons
sl: Povzetek Creative Commons license (License Deed)
sr_latn: Creative Commons Licencna uputstva
sv: Creative Commons Licens Deed
uk: Короткий Виклад Ліцензії Creative Commons

source: This is a human-readable summary of (and not a substitute for) the license, which is available in the following languages:
bn: এটি মানুষের পাঠযোগ্য লাইসেন্সের (এবং কোন প্রতিস্থাপন নয়) সারসংক্ষেপ, যা নিন্মলিখিত ভাষায় উপলব্ধ:
ca: Això és un resum fàcilment llegible (i no un substitut) de la llicència, disponible en els idiomes següents:
da: Dette er en menneskelæsbar opsummering af (og ikke en erstatning for) licensen, der er tilgængelig på følgende sprog:
de: Dies ist eine allgemeinverständliche Zusammenfassung der Lizenz (die diese nicht ersetzt). Sie ist in folgenden Sprachen verfügbar:
es: Este es un resumen legible por humanos (y no un sustituto) de la licencia, la cual se encuentra disponible en los siguientes idiomas:
es_es: Esto es un resumen inteligible para humanos (y no un sustituto) de la licencia, disponible en los idiomas siguientes:
eu: Hau lizentziaren laburpen bat da (ez du hori ordezkatzen), gizakientzat irakurgarria, eta hizkuntza hauetan dago ikusgai:
fa: این خلاصه‌ای قابل فهم برای انسان از (و نه یک جایگزین برای) این پروانه است، که در زبان‌های زیر در دسترس است:
fr: C'est un résumé (et non pas un substitut) de la licence, qui est disponible dans les langues suivantes :
he: זהו סיכום קריא של המסמך המשפטי (ואינו מחליף) של הרישיון, הזמין בשפות הבאות:
hr: Ovo je svima razumljiv sažetak, a ne zamjena za licencu koja je dostupna na sljedećim jezicima:
hu: Ez a licenc közérthető nyelvi változata (mely nem helyettesíti az eredetit), mely az alábbi nyelveken érhető el:
id: Lisensi ini adalah lisensi ringkas (dan bukan merupakan pengganti) dari lisensi lengkap, yang tersedia dalam beberapa bahasa sebagai berikut:
ja: これは人が読んでわかりやすいようにした<a href="legalcode" class="fulltext">ライセンス</a>の要約です。(ライセンスの代わりになるものではありません。) 以下の言語でもご提供しています：
ms: Ini adalah satu ringkasan mudah dibaca seseorang (dan bukan sesebuah gantian untuk) lesen, di mana ia tersedia di dalam bahasa-bahasa yang berikut:
nl: Dit is de vereenvoudigde (human-readable) versie van de volledige licentie en geen vervanging van de volledige licentie. De licentie is beschikbaar in de volgende talen:
pl: Poniższy tekst jest jedynie przystępnym podsumowaniem licencji (której nie zastępuje), dostępnym w następujących językach:
ro: Acesta este un rezumat pe înțelesul tuturor (și nu un substitut) al licenței și este disponibil în următoarele limbi:
ru: Это изложенное понятным языком краткое объяснение и оно не заменяет лицензию. Эта страница также доступна на следующих языках:
sl: To je v razumljivejši obliki napisan povzetek licence (in ne zamenjava zanjo), ki je na voljo v naslednjih jezikih:
sr_latn: Ovo je svima razumljiv sažet pregled (i nije sastavni deo) licence koji je dostupan na sledećim jezicima:
sv: Detta är en lättläst sammanfattning av (och inte en ersättning för) licensen som finns tillgänglig på följande språk:
tr: Bu insan tarafından okunabilen lisans özeti (orjinal lisans yerine geçmez) alttaki dillerde mevcuttur:
uk: Це написаний зрозумілою пересічній людині мовою короткий виклад (і не замінник) ліцензії, що доступний наступними мовами:
zh: 这是一份普通人可以理解的许可协议的概要 (但不是替代)，有以下语言的版本：

source: This is a human-readable summary of (and not a substitute for) the <a href="legalcode" class="fulltext">license</a>.
bn: এটি মানুষের পাঠযোগ্য <a href="legalcode" class="fulltext">লাইসেন্সের</a> (এবং কোন প্রতিস্থাপন নয়) সারসংক্ষেপ।
ca: Això és un resum fàcilment llegible (i no un substitut) de la <a href="legalcode" class="fulltext">llicència</a>.
da: Dette er en menneskelæsbar opsummering af (og ikke en erstatning for) <a href="legalcode" class="fulltext">licensen</a>.
de: Dies ist eine allgemeinverständliche Zusammenfassung der <a href="legalcode.de" class="fulltext">Lizenz</a> (die diese nicht ersetzt).
es: Este es un resumen legible por humanos (y no un sustituto) de la <a href="legalcode" class="fulltext">licencia</a>.
es_es: Esto es un resumen inteligible para humanos (y no un sustituto) de <a href="legalcode" class="fulltext">la licencia</a>.
eu: Hau <a href="legalcode" class="fulltext">lizentziaren</a> laburpen bat da (ez du hori ordezkatzen), gizakientzat irakurgarria.
fa: این خلاصه‌ای قابل فهم برای انسان از (و نه یک جایگزین برای) این <a href="legalcode" class="fulltext">پروانه</a> است.
fr: C'est un résumé (et non pas un substitut) de la <a href="legalcode" class="fulltext">licence</a>.
fy: Dit is in troch minsken lêsbere gearfetting fan (en gjin ferfanging foar) de <a href="legalcode" class="fulltext">lisinsje</a>.
gl: Este é un resumo lexíbel por humanos (e non un substituto) da <a href="legalcode" class="fulltext">licenza</a>.
he: זהו סיכום קריא של המסמך המשפטי (ואינו מחליף) של <a href="legalcode" class="fulltext">הרישיון</a>.
hr: Ovo je svima razumljiv sažetak (a ne zamjena za) <a href="legalcode.hr" class="fulltext">licencu</a>.
hu: Ez a <a href="legalcode" class="fulltext">licenc</a> közérthető nyelvi változata (mely nem helyettesíti az eredetit).
id: Lisensi ini adalah lisensi ringkas (dan bukan merupakan pengganti) dari <a href="legalcode" class="fulltext">lisensi lengkap</a>.
ja: これは人が読んでわかりやすいようにした<a href="legalcode" class="fulltext">ライセンス</a>の要約です。(ライセンスの代わりになるものではありません。)
ms: Ini adalah ringkasan mudah-dibaca manusia mengenai (dan bukan pengganti kepada) <a href="legalcode" class="fulltext">lesen</a>.
nl: Dit is de vereenvoudigde (human-readable) versie van de volledige <a href="legalcode" class="fulltext">licentie</a> en geen vervanging van de volledige licentie.
pl: Poniższy tekst jest jedynie przystępnym podsumowaniem <a href="legalcode" class="fulltext">licencji</a> (której nie zastępuje).
ro: Acesta e un rezumat pe înțelesul tuturor (și nu un substitut) al <a href="legalcode.ro" class="fulltext">licenței</a>.
ru: На этой странице размещено лишь изложенное понятным языком краткое объяснение лицензии, которое не является заменой <a href="legalcode" class="fulltext">ПОЛНОГО ТЕКСТА ЛИЦЕНЗИИ</a>.
sl: To je v razumljivejši obliki napisan povzetek <a href="legalcode" class="fulltext">licence</a> (in ne zamenjava zanjo).
sr_latn: Ovo je svima razumljiv sažeti pregled (i nije sastavni deo)
sv: Detta är en lättläst sammanfattning av (och inte en ersättning för) <a href="legalcode" class="fulltext">licensen</a>.
tr: Bu <a href="legalcode" class="fulltext">lisansın</a> insan tarafından okunabilen özetidir (orjinal lisans yerine geçmez).
uk: Це спрощений виклад (а не замінник) <a href="legalcode" class="fulltext">ліцензії</a>.
zh: 这是一份普通人可以理解的<a href="legalcode" class="fulltext">许可协议</a>概要 (但不是替代) 。
zh_tw: 這是一份易於了解的摘要 ( 並非<a href="legalcode" class="fulltext">授權條款</a>的替代內容 ) 。

source: <a href="http://wiki.creativecommons.org/FAQ">Learn more</a> about CC licensing, or <a id="get_this" href="%(get_this)s">use the license</a> for your own material.
bn: সিসি লাইসেন্স সম্পর্কে <a href="http://wiki.creativecommons.org/FAQ">আরও জানুন</a> বা আপনার নিজস্ব উপাদানের জন্য <a id="get_this" href="%(get_this)s">লাইসেন্সটি ব্যবহার করুন</a>।
ca: <a href="http://wiki.creativecommons.org/FAQ">Apreneu més</a> sobre l'ús de les llicències CC, o <a id="get_this" href="%(get_this)s">utilitzeu-les</a> en el vostre propi material.
da: <a href="http://wiki.creativecommons.org/FAQ">Lær mere</a> om CC-licensering eller <a id="get_this" href="%(get_this)s">brug licensen</a> på dit eget materiale.
de: <a href="http://wiki.creativecommons.org/FAQ">Erfahren Sie mehr</a> über CC-Lizenzierung oder <a id="get_this" href="%(get_this)s">verwenden Sie diese Lizenz</a> für Ihr eigenes Material.
es: <a href="http://wiki.creativecommons.org/FAQ">Aprenda más </a>sobre el licenciamiento con CC o<a id="get_this" href="%(get_this)s">utilice una licencia CC</a> para su material.
es_es: <a href="http://wiki.creativecommons.org/FAQ">Aprenda más</a> sobre las licencias CC o <a id="get_this" href="%(get_this)s">utilice la licencia</a> para su propio material.
eu: <a href="http://wiki.creativecommons.org/FAQ">Ikasi gehiago</a> CC lizentzien inguruan, edo <a id="get_this" href="%(get_this)s">erabili lizentzia</a> zure materialerako.
fa: درباره پروانه‌دادن کریتیو کامنز <a href="http://wiki.creativecommons.org/FAQ">بیشتر بیاموزید</a>، یا برای مواد خودتان <a id="get_this" href="%(get_this)s">از این پروانه استفاده کنید</a>.
fr: <a href="http://wiki.creativecommons.org/FAQ">Plus d'informations</a> à propos des licences CC, ou sur comment <a id="get_this" href="%(get_this)s">utiliser la licence</a> pour votre propre matériel.
gl: <a href="http://wiki.creativecommons.org/FAQ">Aprenda máis </a>sobre o licenzamento co CC ou<a id="get_this" href="%(get_this)s">empregue unha licenza CC</a> para o seu material.
he: לקבל <a href="http://wiki.creativecommons.org/FAQ">מידע נוסף</a> על רישוי CC, או <a id="get_this" href="%(get_this)s">להשתמש ברישיון</a> עבור חומרים שלך.
hr: <a href="http://wiki.creativecommons.org/FAQ">Saznajte više</a> o CC licenciranju ili <a id="get_this" href="%(get_this)s">primijenite licencu</a> na vlastiti materijal.
hu: <a href="http://wiki.creativecommons.org/FAQ">Tudj meg többet</a> a CC licencelésről, vagy <a id="get_this" href="%(get_this)s">használd a licencet</a> saját műveidhez.
id: <a href="http://wiki.creativecommons.org/FAQ">Pelajari lebih lanjut</a> tentang penggunaan lisensi CC, atau <a id="get_this" href="%(get_this)s">gunakan lisensi ini</a> untuk ciptaan Anda.
ja: CCライセンスの使用について<a href="http://wiki.creativecommons.org/FAQ">もっと知る</a> 、もしくは あなた自身のマテリアルへ<a id="get_this" href="%(get_this)s">ライセンスを使う</a> 。
ms: <a href="http://wiki.creativecommons.org/FAQ">Ketahui lebih lanjut</a> tentang perlesenan CC, atau <a id="get_this" href="%(get_this)s">gunakan lesen</a> untuk bahan anda sendiri.
nl: <a href="http://wiki.creativecommons.org/FAQ">Meer weten</a> over CC licensering of <a id="get_this" href="%(get_this)s">gebruik de licentie</a> voor je eigen werk.
pl: Dowiedz się więcej na temat <a href="http://wiki.creativecommons.org/FAQ">licencji Creative Commons</a> albo <a id="get_this" href="%(get_this)s">użyj tej licencji</a> dla udostępnienia własnych treści.
ro: <a href="http://wiki.creativecommons.org/FAQ">Află mai multe</a> despre licențierea CC, sau <a id="get_this" href="%(get_this)s">folosește această licență</a> pentru opera ta.
ru: <a href="http://wiki.creativecommons.org/FAQ">Узнайте больше</a> о лицензиях CC или <a id="get_this" href="%(get_this)s">используйте эту лицензию</a> для своих собственных произведений.
sl: <a href="http://wiki.creativecommons.org/FAQ">Preberite več</a> o licenciranju CC ali <a id="get_this" href="%(get_this)s">uporabite to licenco</a> za vašo lastno vsebino.
sv: <a href="http://wiki.creativecommons.org/FAQ">Lär dig mer</a> om CC-licensiering, eller <a id="get_this" href="%(get_this)s">använd licensen</a> för ditt eget material.
tr: <a href="http://wiki.creativecommons.org/FAQ">CC lisanslama hakkında</a> daha fazla bilgi, ya da kendi materyaliniz için <a id="get_this" href="%(get_this)s">lisans kullanımı</a>.
uk: <a href="http://wiki.creativecommons.org/FAQ">Дізнайтеся більше</a> про ліцензії CC або <a id="get_this" href="%(get_this)s">використовуйте цю ліцензію</a> для своїх власних творів.
zh: <a href="http://wiki.creativecommons.org/FAQ">了解更多 CC 授权的有关信息</a> ，或者<a id="get_this" href="%(get_this)s">将这个授权协议使用在您自己的作品中</a>。
zh_tw: 進一步了解<a href="http://wiki.creativecommons.org/FAQ">創用 CC 授權</a>，或<a id="get_this" href="%(get_this)s">使用此授權款</a>在你的素材上。
