Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: The final layer of the license design recognizes that software, from search engines to office productivity to music editing, plays an enormous role in the creation, copying, discovery, and distribution of works. In order to make it easy for the Web to know when a work is available under a Creative Commons license, we provide a “machine readable” version of the license — a summary of the key freedoms and obligations written into a format that software systems, search engines, and other kinds of technology can understand. We developed a standardized way to describe licenses that software can understand called <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL) to accomplish this.
ca: L’estrat final de la llicència reconeix el software, des dels motors de cerca passant per la ofimàtica fins arribar a l’edició de música, juga un paper clau en la creació, copia, difusió i distribució de les obres. Amb l’objectiu de facilitar que la Web detecti on es troben aquelles obres disponibles sota llicències Creative Commons, entreguem una versió de la llicència “llegible per màquines”: un resum dels drets i obligacions clau, escrits en un format que permet als sistemes informàtics, motors de recerca i altres formes de tecnologia puguin entendre. Amb aquest fi, hem desenvolupat un mètode estandaritzat de descripció de llicències que el software es capaç d’entendre, denominat <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL).
da: Det sidste lag i licensdesignet anerkender at software, fra søgemaskiner til produktivitetsværktøjer og musikredigering, spiller en enorm rolle i skabelsen, kopieringen, opdagelsen og distributionen af værker. For at gøre det let for Internettet at vide, hvornår et værk er tilgængeligt under en Creative Commons-licens, tilbyder vi en "maskinlæsbar" version af licensen - en opsummering af de vigtigste friheder og forpligtelser skrevet i et format som software-systemer, søgemaskiner og andre former for teknologi kan forstå. For at gøre dette muligt har vi udviklet en standardiseret måde at beskrive licenser, som software kan forstå, kaldet <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL).
de: Die letzte Schicht der Lizenzkonstruktion ist der Erkenntnis geschuldet, dass Software - von Suchmaschinen über Office-Programme bis zu Musikeditoren - eine immer grössere Rolle bei der Schaffung, Vervielfältigung, Entdeckung und Verbreitung von Werken spielt. Um es im Netz leicht erkennbar zu machen, ob ein Werk unter einer Creative-Commons-Lizenz verfügbar ist, gibt es eine "maschinenlesbare" Fassung der Lizenz - eine Zusammenfassung der zentralen Freiheiten und Verpflichtungen in einem Format, das Softwaresysteme, Suchmaschinen und andere technische Einrichtungen verstehen können. Für diesen Zweck haben wir eine standardisierte, für Computer lesbare Beschreibung der Lizenzen entwickelt, genannt <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language (CC REL)</a>.
es: La capa final de la licencia reconoce que el software, desde los motores de búsqueda pasando por la ofimática hasta llegar a la edición de música, juega un rol enorme en la creación, copia, descubrimiento y distribución de obras. Para facilitar que la Web sepa dónde hay obras disponibles bajo licencias Creative Commons, brindamos una versión «legible por máquinas» de la licencia — un resumen de las libertades y obligaciones claves escrito en un formato tal que los sistemas informáticos, motores de búsqueda y otros tipos de tecnología pueden entender. Para lograr esto, desarrolladomos una forma estandarizada de describir las licencias que el software puede entender denominado <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL).
eu: Lizentziaren diseinuaren azken geruzak onartu egiten du softwareak (bilatzaileak, bulegoko produktibitatea, musika-edizioa, etab.) funtzio oso garrantzitsua betetzen duela lanen sorreran, kopian, aurkikuntzan eta banaketan. Interneten lanak Creative Commons lizentzien mende noiz dauden jakin dadin, "makinentzat irakurgarria" den lizentzia-bertsioa eskaintzen dugu — askatasun eta betebehar garrantzitsuen laburpena, software-sistemek, bilatzaileek eta beste teknologia mota batzuek ulertzeko moduko formatuan idatzia. Hori erdiesteko, softwareak uler ditzakeen lizentziak deskribatzeko modu estandarra garatu dugu, <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL) deiturikoa.
fr: La couche finale de la licence reconnaît que les logiciels, des moteurs de recherches aux logiciels de bureautique en passant par les éditeurs de musique jouent un rôle énorme dans la création, la copie, la recherche et la diffusion de travaux. Afin que l’internet puisse identifier un travail sous licence Creative Commons, nous procurons une version des licences "lisible par les machines" - un résumé des autorisations et obligations écrit dans un langage que les logiciels, moteurs de recherches, et autres types de technologies peuvent comprendre.
fy: De lêste laach fan de lisinsje-opset erkent dat software, fan sykmasines oant kantoarpakketten en muzykbewurking, in kolossale rol spilet yn it skeppen, kopiearjen, útfinen en fersprieden fan wurken. Om it maklik foar it ynternet te meitsjen om te witten hokker wurk beskikber is ûnder in Creative Commons-lisinsje, biede wy in ‘masinelêsbere’ ferzje fan de lisinsje — in gearfetting fan de rjochten en plichten, skreaun yn in yndieling dy’t softwaresystemen, sykmasines en oare soarten technology begripe kinne. Wy hawwe in standerdisearre manier ûntwikkele om lisinsjes te beskriuwen, dy’t software begripe kin en <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL) hyt, om dat op te rêden.
gl: A capa final do deseño da licenza recoñece que o software, desde os motores de busca á ofimática ou a edición de música, ten un rol enorme na creación, copia, investigación e distribución de obras. Para facer doado na Web saber cando un traballo está dispoñíbel cunha licenza Creative Commons, fornecemos unha versión «lexíbel por máquina» da licenza — un resumo das liberdades e obrigas clave escrito nun formato que os sistemas de software, motores de busca e outras clases de tecnoloxía poden comprender. Desenvolvemos un medio para describir licenzas que o software pode comprender chamado <a href="http://wiki.creativecommons.org/Ccrel">Linguaxe de expresión de dereitos CC</a> (CC REL, polas súas siglas en inglés) para conseguilo.
hr: Zadnji sloj u arhitekturi licenci polazi od uvida da softver - od pretraživača preko uredskih alatki do softvera za muzičku montažu - igra važnu ulogu u stvaranju, umnažanju, otkrivanju i distribuiranju djela. Kako bi mrežne softverske alatke lakše prepoznale da je neko djelo dano na korištenje pod Creative Commons licencom, mi nudimo "strojno čitljivu" verziju licencu - sažeti iskaz ključnih sloboda i obaveza u formatu koji je razumljiv softverskim sustavima, pretraživačima i drugim tehnoogijama. Da bismo u tome uspjeli morali smo razviti standardiziran način opisa licenci ne bi li ih i softver mogao razumjeti, a koji se zove <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language (CC-ov jezik za iskaz pravâ)</a> (CC REL)
id: Lapisan akhir dari desain lisensi mengakui bahwa perangkat lunak, dari mesin pencari sampai dengan perangkat produktivitas kantor sampai dengan penggubah musik, memainkan peran besar dalam penciptaan, penyalinan, penemuan, dan distribusi ciptaan. Dalam rangka memudahkan Web untuk mengetahui kapan ciptaan tersebut tersedia di bawah lisensi Creative Commons, kami menyediakan versi lisensi yang "terbaca mesin" - ringkasan dari kebebasan dan kewajiban penting yang ditulis dalam bentuk yang dapat dibaca sistem perangkat lunak, mesin pencari, dan jenis teknologi lainnya. Kami mengembangkan sebuah cara standar untuk menggambarkan lisensi yang dapat mengerti oleh perangkat lisensi disebut <a href="http://wiki.creativecommons.org/Ccrel"> CC Rights Expression Language</a> (CC REL).
ms: Lapisan akhir reka bentuk lesen mengakui perisian tersebut, dari enjin carian ke produktiviti pejabat ke suntingan muzik, memainkan peranan besar dalam penciptaan, penyalinan, penemuan, dan pengedaran karya-karya. Dalam usaha membuatkan ia mudah untuk Web mengetahui apabila karya yang boleh didapati di bawah lesen Creative Commons, kami menyediakan versi lesen yang "boleh dibaca mesin" — sesebuah ringkasan utama kebebasan dan kewajipan bertulis ke dalam sesebuat format yang sistem perisian, enjin carian, dan jenis-jenis teknologi yang lain yang boleh difahami. Kami membangunkan sesebuah cara yang standard untuk menerangkan lesen-lesen di masa sesuatu perisian boleh memahami, yang dipanggil <a href="http://wiki.creativecommons.org/Ccrel">Hak-Hak Expresi Bahasa CC</a> (CC REL) untuk menyelesaikannya.
nl: De laatste laag van het licentieontwerp erkent dat software, van zoekmachines tot kantoorsoftware tot muziek-editingsoftware, een enorme rol speelt in het creëren, kopiëren, ontdekken en verspreiden van creatieve werken. Om voor deze software gemakkelijk te checken of een werk onder een Creative Commons-licentie valt, is er een ‘machine-leesbare’ versie van de licentie beschikbaar. Deze bevat een samenvatting van de belangrijkste voorwaarden van de licentie, geschreven in een formaat dat door softwaresystemen, zoekmachines en andere vormen van technologie te begrijpen is. Om dit te bereiken hebben we een gestandaardiseerde manier om onze licenties te beschrijven ontwikkeld, genaamd <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL).
pl: Ostatnia warstwa układu jest wersją, która rozpoznaje to oprogramowanie, od wyszukiwarek po oprogramowanie biurowe czy programy do edycji muzyki. Odgrywa ogromną rolę w tworzeniu, kopiowaniu, odkrywaniu oraz dystrybucji utworów. Żeby ułatwić rozpoznanie dzieł na licencji Creative Commons w sieci przygotowaliśmy 'wersję do odczytu maszynowego' - streszczenie podstawowych swobód i obowiązków wpisanych w format, który jest zrozumiały dla wyszukiwarek oraz innych typów technologii. Żeby opisać licencje, wypracowaliśmy zrozumiały dla oprogramowania, standardowy sposób. Nazwaliśmy go <a href="http://wiki.creativecommons.org/Ccrel">Językiem Opisu Statusu Licencyjnego CC</a> (CC REL).
pt: A camada final das licenças reflecte o facto de que o software, desde motores de pesquisa, passando pelos pacotes de produtividade no escritório, até à edição de música, desempenha um papel enorme na criação, cópia, descoberta e distribuição de trabalhos. Para que a Internet identifique facilmente quando um trabalho está disponível a coberto de uma licença Creative Commons, disponibilizamos uma versão digital ("machine readable") da licença — um resumo dos direitos e obrigações, expresso num formato que as aplicações informáticas, motores de pesquisa e outros tipos de tecnologia, possam compreender. Para consegui-lo, desenvolvemos uma forma padronizada de descrever as licenças que pode ser lida e entendida por software, chamada <a href="http://wiki.creativecommons.org/Pt:CC_REL">Linguagem de Expressão de Direitos, da CC</a> (CC REL).
pt_br: A camada final das licenças reflete o fato de que o software, desde motores de pesquisa, passando pelos pacotes de produtividade no escritório, até à edição de música, desempenha um papel enorme na criação, cópia, descoberta e distribuição de trabalhos. Para que a Internet identifique facilmente quando um trabalho está disponível sob uma licença Creative Commons, disponibilizamos uma versão digital ("legível por máquinas") da licença — um resumo dos direitos e obrigações, expresso num formato que as aplicações informáticas, motores de pesquisa e outros tipos de tecnologia, possam compreender. Para consegui-lo, desenvolvemos uma forma padronizada de descrever as licenças que pode ser lida e entendida por software, chamada <a href="http://wiki.creativecommons.org/Pt:CC_REL">Linguagem de Expressão de Direitos, da CC</a> (CC REL).
ro: Stratul final al design-ului licenței recunoaște că programele informatice, de la motoare de căutare la aplicațiile de productivitate la birou și până la editarea de muzică, joacă un rol foarte important în crearea, copierea, descoperirerea și distribuirea operelor. Pentru a face mai ușoară pe Web modalitatea de a afla când este o operă disponibilă sub o licență Creative Commons, oferim o versiune a licenței "care poate fi citită de mașină" - un rezumat al libertăților și obligațiilor de bază, scris într-un format pe care sistemele informatice, motoarele de căutare și alte forme de tehnologie îl pot înțelege. Am dezvoltat un mod standardizat de a descrie licențele, pe care programele informatice îl pot înțelege, numit <a href="http://wiki.creativecommons.org/Ccrel">Limbajul de Exprimare al Drepturilor CC</a> (CC REL), pentru a face acest lucru.
ru: Последний слой лицензии создан для распознавания программами, от поисковых систем до офисных программ и средств для редактирования музыки, играющими огромную роль в создании, копировании, изучении и распространении произведений. Чтобы сделать проще для распознавания Интернетом произведений, доступных по лицензии Creative Commons, мы предоставляем «machine readable»-версию (версию, «читаемую машиной») лицензии — краткое изложение ключевых свобод и обязательств, написанных в формате, который могут понимать системы ПО, поисковые системы и другие виды технологий. Для достижения этой цели мы разработали стандартизированный способ для описания лицензий, который может понимать ПО, называемый <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL).
sl: Zadnji nivo pa služi kot priznanje, da pri ustvarjanju, kopiranju, iskanju ter distribuciji del igra ogromno vlogo programska oprema, od iskalnikov do pisarniških programov in urejevalnikov glasbe. Z namenom, da bi splet vedel, kdaj je neko delo na voljo pod licenco Creative Commons, nudimo »strojno berljivo« različico licence – povzetek glavnih svoboščin in obveznosti, zapisanih v obliki, ki jih lahko razumejo računalniški sistemi, iskalniki in ostala tehnologija. Da bi to dosegli, smo razvili poenoten način opisovanja licenc, ki ga lahko programska oprema razume in ga imenujemo <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL).
sr_latn: Poslednji sloj licencnog dizajna prepoznaje softver, od pretraživača do produkcije, u odseku za uređivanje muzike, imajući važnu ulogu u stvaranju, kopiranju, otkrivanju i distribuciji dela. Kako bismo olakšali nalaženje dela na vebu koja su licencirana CC licencom, mi pružamo "mašinski čitljivu" verziju licence - sažeti opis bitnih sloboda i obaveza koje su sastavljene u formatu koje softverski sistemi, pretraživači i ostale vrste tehnologije mogu da razumeju. Mi razvijamo standardizovan način opisa licenci koji softver može da razume, zvani <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL) da bismo to postigli.
sv: Det sista lagret i licensdesignen erkänner att programvara, från sökmotorer till officeprogram till musikredigering, spelar en enorm roll i skapande, kopiering, upptäckande och distribution av verk. För att göra det enkelt för webben att veta när ett verk är tillgängligt med en Creative Commons-licens tillhandahåller vi en "maskinläsbar" version av licensen — en sammanfattning av de viktigaste friheterna och skyldigheterna skriven i ett format som datorprogram, sökmotorer och annan teknik kan förstå. Vi utvecklade ett standardiserat sätt att beskriva licenserna som programvara kan förstå, kallat <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL), för att uppnå detta.
tr: Lisans tasarımın son katmanı arama motorlarından ofis verimliliğine, müzik düzenlemesine kadar eserlerin yaratılmasında, kopyalanmasında, keşfedilmesinde algılamayı sağlayan yazılımdır. Webde bir eserin Creative Commons lisansı altında olduğunu anlamayı kolaylaştırmak için bu lisansın "makina tarafından okunabilen" versiyonu hazırlanmıştır. Yazılım sistemlerinin, arama motorlarının, ve diğer teknoloji tiplerinin anlayabileceği şekilde temel özgürlükler ve yükümlülükler tanımlanmıştır. Bunu gerçekleştirebilmek için <a href="http://wiki.creativecommons.org/Ccrel">CC Hak Tanımlama Dili</a> (CC REL) adıyla lisansı yazılama tanıtan standart bir yol geliştirdik.
uk: Останній шар ліцензії створено для розпізнавання програмами, від пошукових систем до офісних програм і засобів для редагування музики, що грають велику роль в створенні, копіюванні, пошукуі розповсюдженні творів. Щоб зробити простішим розпізнавання Інтернетом творів, доступних на умовах ліцензій Creative Commons, ми надаємо «машиночитну» версію ліцензії — короткий підсумок основних прав і обов'язків, написаний в форматі, який можуть розуміти системи програмного забезпечення, пошукові системи і інші технічні засоби. Для досягнення цієї мети ми розробили стандартизований спосіб опису ліцензій, котрий може розуміти програмне забезпечення, так звану <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL).
zh: 许可协议的最后一层设计认可，从搜索引擎到办公软件创作到音乐修改等各类软件在作品创作、复制、发行和传播中扮演重要角色。为使得网页容易识别适用知识共享许可协议的作品，我们提供了“机器可读”版本的许可协议 — 总结关键自由和义务写入软件系统、搜索引擎和其他类别的技术可以理解的模式。我们开发了标准化的格式用以描述许可协议，就是软件可以理解的 <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language的计算机语言</a> (CC REL)，以实现这一目标。
zh_tw: 在進行授權設計的最後一層時意識到，軟體，從搜尋引擎到辦公軟體、音樂編輯，在創作的建立、複製、搜索與散佈都扮演重要的角色。為了使網路容易辨識什麼著品是創用CC授權可用的，我們提供了一個“機器可讀”的授權版本 ─ 一種以自由與義務為關鍵寫入，使得軟體系統、搜尋引擎及其他技術可以辨識讀取之程式。我們開發了一個標準化的方式來描述授權且可被軟體讀取，其稱之為<a href="http://wiki.creativecommons.org/Ccrel">CC權利描述語言 </a>(CC REL)。
