Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: The PDM is intended for use with old works that are free of copyright restrictions around the world, or works that have been affirmatively placed in the worldwide public domain prior to the expiration of copyright by the rights’ holder. It should not be used to mark works that are in the public domain in some jurisdictions while known to be restricted by copyright in others. Currently, Creative Commons does not recommend the Public Domain Mark for works whose copyright status differs jurisdiction to jurisdiction, though we are developing means for marking and tagging such works. You should consult with your legal advisor if you are unsure whether you should use the PDM for a work you have identified.
ca: El certificat de Domini Públic, PDM, està pensat per al seu ús en obres antigues, lliures de restriccions de drets d’autor a qualsevol punt del món, o obres en que el titular dels seus drets, amb antelació a l’expiració dels mateixos, hagi decidit afirmativament donar l’obra al domini públic a nivell mundial. No hauria d’aplicar-se doncs, a aquelles obres l’estatus del qual varia de jurisdicció a jurisdicció. En l’actualitat, Creative Commons no recomana el certificat de Domini Públic a obres la protecció de les quals no es uniforme a totes les jurisdiccions, d’altra banda estem desenvolupant mitjans per a marcar i etiquetar aquestes obres. En cas de no estar segur sobre l’adequació del Certificat per a una obra identificada, consulta un assessor legal.
da: Public Domain mærket er beregnet til brug ved gamle værker, der ikke længere er beskyttet af ophavsrettigheder rundt omkring i verden, eller til værker, der er blevet frigivet som Public Domain før forældelse, af de kendte rettighedshavere til værket. Det bør ikke anvendes til at markere værker, der kun er Public Domain i nogle jurisdiktioner, og samtidig kendte for at være begrænset af ophavsret i andre. I øjeblikket kan Creative Commons ikke anbefale Public Domain mærker for værker, hvis copyright status varierer fra jurisdiktion til jurisdiktion, selv om vi er ved at udvikle midler til mærkning og kodning af sådanne værker. Du bør rådføre sig med din juridiske rådgiver, hvis du er usikker på, om du skal bruge Public Domain mærket til et arbejde, du har identificeret.
de: Die PDM ist gedacht für alte Werke, für die durch Zeitablauf nirgendwo auf der Welt mehr Schutzrechte bestehen oder die zuvor von ihrem Rechteinhaber ausdrücklich in die weltweite Public Domain entlassen worden sind. Sie sollte nicht verwendet werden, wenn das betreffende Werk nur unter manchen Rechtsordnungen zur Public Domain gehört, in anderen dagegen noch geschützt ist. Derzeit empfiehlt Creative Commons es nicht, die PDM für Werke bzw. Inhalte mit weltweit unterschiedlichem urheberrechtlichem Status zu verwenden, wir arbeiten aber an einer Lösung, um auch diese Werke bzw. Inhalte kennzeichnen und taggen zu können. Im Zweifel sollten Sie sich Rechtsberatung besorgen, wenn Sie unsicher sind, ob Sie die PDM für ein bestimmtes Werk bzw. einen Inhalt verwenden sollten.
es: La Etiqueta de Dominio Público está diseñada para uso en obras antiguas que están libres de restricciones de derechos autorales alrededor del mundo, o las obras que han sido afirmativamente establecidas en el dominio público a nivel mundial por la titular de derechos autorales antes de la expiración de esos derechos. No debe ser utilizada para etiquetar las obras que están en el dominio público en algunas jurisdicciones mientras persisten restricciones de derechos autorales en otras. En la actualidad, Creative Commons no recomienda la Etiqueta de Dominio Público para las obras cuya protección por derechos autorales difiere de una jurisdicción a otra, aunque estamos desarrollando los medios para marcar y etiquetar tales obras. Debe consultar con tu asesora legal si no está segura si debe usar la Etiqueta para una obra que ha identificado.
eu: Domeinu Publikoaren Ikurra munduan zehar egile-eskubideen murrizketen mende ez dauden lan zaharrekin erabiltzeko pentsatu da, edo eskubideen jabeak, horiek iraungi aurretik, mundu-mailako domeinu publikoan jarri dituen lanekin. Ezin dira lanak markatu jurisdikzio batzuetan domeinu publikoan badaude eta beste batzuetan egile-eskubideek murrizten badituzte. Gaur egun, Creative Commonsek ez du Domeinu Publikoaren Ikurra gomendatzen jurisdikzioaren arabera egile-eskubide estatus desberdina duten lanetan. Hala ere, lan horiek markatzeko eta etiketatzeko bideak garatzen ari gara. Identifikatu duzun lan batean Domeinu Publikoaren Ikurra erabili behar duzun ziur ez badakizu, zure lege-aholkulariarekin kontsultatu beharko zenuke.
fr: L’utilisation de la Marque du Domaine Public est prévue pour des œuvres anciennes, libres de restrictions de droits d’auteurs et droits connexes dans le monde entier ou pour des œuvres qui ont été expressément placées dans le domaine public mondial avant l’expiration des droits d’auteur et droits connexes par le titulaire de ces droits. Elle ne devrait pas être utilisée pour marquer des œuvres qui sont dans le domaine public pour certaines juridictions mais connues pour être soumises au droits d’auteur dans d’autres. Actuellement, Creative Commons ne recommande pas la Marque du Domaine Public pour des œuvres dont le statut des droits d’auteur diffère d’une juridiction à l’autre bien que nous développions des moyens pour marquer de telles œuvres. Vous devriez consulter un avocat si vous n’êtes pas certain(e) de pouvoir utiliser la marque du domaine public pour une œuvre que vous avez identifiée.
fy: It PDM is bedoeld foar it merken fan âlde wurken dy’t wrâldwiid net langer auteursrjochtlik beskerme binne, of wurken dy’t mei klam troch rjochthawwers yn it wrâldwide publike domein pleatst binne foar’t de doer fan it auteursrjocht ferstrutsen is. It moat net brûkt wurde om wurken te merken dy’t ûnder guon nasjonale wetjouwingen yn it publike domein binne, wylst der ûnder oare nasjonale wetjouwingen dúdlik auteursrjocht op rêst. Op it stuit riedt Creative Commons it Publyk Domein Merk net oan foar wurken dêr’t it auteursjocht fan ferskilt fan wetjouwing ta wetjouwing, alhoewol’t wy wurkje oan manieren om sokke wurken te merken en etikettearjen. Rieplachtsje jo juridysk adviseur as jo net wis binne oft jo it PDM brûke kinne foar in wurk dat jo merkt hawwe.
gl: O PDM interesa para utilizalo con vellas obras que están libres de restricións de dereitos polo mundo adiante, ou obras que intencionadamente están no dominio público antes da expiración dos dereitos por parte do propietario destes. Non se debería utilizar para marcar obras que están no dominio público nalgunhas xurisdicións mentres que teñen restricións de dereitos noutras. Actualmente, Creative Commons non recomenda a marca de dominio público en obras con dereitos de autor con status que difira entre xurisdicións, aínda que estea desenvolvendo medios para marcar e etiquetar tales obras. Debería consultar co seu asesor legal se non está seguro de cando utilizar a PDM para unha obra concreta.
hr: Oznaka javnog dobra namijenjena je za starija djela koja su u čitavom svijetu slobodna od ograničenja autorskog i srodnih prava ili djela koja su nositelji prava izrijekom, globalno prenijeli u javno dobro prije istjeka autorskog i srodnih prava. Oznaku ne treba koristiti za označavanje onih djela koja su prešla u javna dobra u nekim pravnim sustavima, a u drugim su još uvijek pod ograničenjima autorskog i srodnih prava. Za sada Creative Commons ne preporuča Oznaku javnog dobra za ona djela čiji autorskopravni status varira od pravnog sustav do pravnog sustava, od zemlje do zemlje, iako smo u procesu razvoja instrumenata za označavanje takvih djela. Ako niste sigurni da li biste trebali korstiti Oznaku javnog dobra za djelo koje ste otkrili, obratite se svom pravnom savjetniku.
id: Tanda Domain Publik ditujukan untuk digunakan oleh ciptaan lama yang telah bebas dari batasan hak cipta di seluruh dunia, atau ciptaan yang telah secara tegas dinyatakan sebagai domain publik karena masa berlaku hak cipta telah berakhir. Tanda ini tidak dapat digunakan untuk ciptaan yang dinyatakan sebagai domain publik pada beberapa yurisdiksi namun masih dibatasi hak cipta pada yurisdiksi lain. Saat ini, Creative Commons tidak merekomendasikan Tanda Domain Publik untuk ciptaan yang status hak ciptanya berbeda pada beberapa yurisdiksi, walau kami akan mengembangkan tanda untuk ciptaan yang demikian. Anda harus berkonsultasi dengan penasihat hukum Anda apabila Anda tidak yakin apakah Anda dapat menggunakan Tanda Domain Publik untuk ciptaan yang Anda identifikasi.
ja: パブリック・ドメイン・マークは世界中で著作権の制約から自由になっている古い作品か、著作権の消滅前に権利者によって積極的に世界中でパブリックドメインに帰せられた作品に対して使われることを意図したものです。一部の管轄地域ではパブリックドメインに属している一方で別の管轄地域では著作権に制約されていることが知られているような作品にはマークを付与するべきではありません。現在のところ、クリエイティブコモンズは、著作権法上のステータスが管轄地によって異なるような作品に対してパブリック・ドメイン・マークを付与することをお勧めしていません。（そのような作品のマーキング、タグ付の手段は開発中です。）ある作品にパブリック・ドメイン・マークを付与するべきかどうか確信がない場合は、法律のアドバイザーに相談して下さい。
ms: PDA (Penandaan Domain Awam) ialah berniat untuk penggunaan karya lama yang bebas dari sekatan hak cipta sedunia, atau karya yang telah disahkan diletakkan di dalam domain awam sedunia terlebih dahulu yang tamat tempoh
nl: Het PDM is bedoeld voor het markeren van oude werken die wereldwijd niet langer auteursrechtelijk beschermd zijn, of werken die uitdrukkelijk door rechthebbenden aan het wereldwijde publieke domein zijn overgedragen voordat de duur van het auteursrecht is verstreken. Het PDM dient niet gebruikt te worden voor werken die in een bepaalde jurisdictie deel uitmaken van het publieke domein, maar die in andere jurisdicties wel auteursrechtelijk beschermd zijn. Creative Commons raadt momenteel het gebruik van het PDM af voor werken waarvan de auteursrechtelijke status van jurisdictie tot jurisdictie verschilt, maar werkt aan de ontwikkeling van een methode om zulke werken te markeren. Raadpleeg een juridisch adviseur als je niet zeker weet of het PDM geschikt is voor een bepaald werk.
pl: Oznaczenie przeznaczone jest dla starych utworów nie podlegających prawom autorskim na całym świecie lub utworom, które zostały umieszczone w światowej domenie publicznej przed wygaśnięciem praw autorskich przez samego uprawnionego (gdy to możliwe). Nie powinno być używane dla oznaczenia utworów znajdujących się w domenie publicznej w niektórych krajach, a w innych podległe prawu autorskiemu. Obecnie, Creative Commons nie zaleca stosowania Oznaczenia domeny publicznej dla utworów, których status prawno-autorski różni się w różnych krajach, ale pracujemy nad sposobami oznaczania takich utworów. Należy skonsultować się z prawnikiem w przypadku wątpliwości co do zasadności Oznaczenia zidentyfikowanego utworu.
pt: A Marcação de Domínio Público (PDM) foi concebida para uso em trabalhos antigos que estão livres de restrições devidas ao direito de autor e aos direitos conexos em todo o mundo, ou trabalhos que foram dedicados ao domínio público em todo o mundo pelos titulares dos seus direitos de autor ou dos seus direitos conexos, antes da expiração dos mesmos. Não deve ser usada para marcar trabalhos que se encontrem no domínio público nalgumas jurisdições ao mesmo tempo que estão restringidas por direito de autor ou direitos conexos noutras. Neste momento, a Creative Commons não recomenda o uso da Marcação de Domínio Público em trabalhos cujo estatuto de direito de autor e de direitos conexos seja diferente em jurisdições diferentes, embora estejamos a desenvolver meios de marcação e identificação desses trabalhos. Deve procurar aconselhamento jurídico se tiver dúvidas quanto ao uso da PDM para um trabalho que tenha identificado.
pt_br: A PDM foi concebida para uso em trabalhos antigos que estão livres de restrições de direito de autor e de direitos conexos em todo o mundo, ou trabalhos que foram dedicados ao domínio público mundial pelo respetivo titular do direito de autor e dos direitos conexos, antes do termo do prazo de duração destes direitos. Não deve ser usada para sinalizar trabalhos que se encontrem no domínio público nalgumas jurisdições ao mesmo tempo que estão restringidas por direito de autor ou direitos conexos noutras. Neste momento, a Creative Commons não recomenda o uso da Marca de Domínio Público em trabalhos cujo status de direito de autor e de direitos conexos seja diferente de jurisdição para jurisdição, embora estejamos a desenvolver meios de sinalização e identificação desses trabalhos. Você deve procurar aconselhamento jurídico se tiver dúvidas sobre se deve usar a PDM para um trabalho que tenha identificado.
ro: MDP a fost concepută pentru a fi folosită la opere vechi, care sunt libere de restricții de drept de autor în toată lumea, sau opere care au fost plasate în mod voluntar în domeniul public internațional de către deținătorul drepturilor înainte de expirarea dreptului de autor. N-ar trebui folosită pentru a marca opere care sunt în domeniul public în unele jurisdicții, în timp ce se știe că sunt restricționate de dreptul de autor în altele. În prezent, Creative Commons nu recomandă Marca Domeniului Public pentru opere ale căror statut al dreptului de autor diferă de la jurisdicție la jurisdicție, deși dezvoltăm modalități de a marca și eticheta asemenea opere. Ar trebui să consultați un jurist dacă sunteți nesiguri dacă ar trebui să folosiți MDP la operă identificată.
ru: PDM предназначен для использования со старыми произведениями, которые свободны от авторских ограничений по всему миру, или произведениями, которые были переданы в общественное достояние по всему по причине истечения авторских прав владельца. Он не должен быть использован, для отметки произведений, которые находятся в общественном достоянии в некоторых странах, в то время как в других, ещё ограничены авторским правом. В настоящее время, Creative Commons не рекомендует использовать Public Domain Mark для произведений, чей правовой статус отличается от юрисдикций разных стран, однако мы развиваем средства для маркировки и отметки таких произведений. Вы должны проконсультироваться с вашим юристом, если вы не уверены, в использовать PDM для произведения, которое вы определили.
sl: Oznaka javne domene se uporablja za stara dela, katerih avtorske pravice so globalno že potekle ali pa za dela, ki so izrecno bila objavljena globalno v javno domeno, še preden so potekle pravice imetnika avtorskopravnih pravic. Z njo naj se ne označuje del, ki so v nekaterih jurisdikcijah že v javni domeni, v drugih pa je znano, da so še omejene z avtorskim pravom. Trenutno Creative Commons ne priporoča uporabo Oznake javne domene za dela, katerih avtorsko-pravni status se razlikuje med različnimi jurisdikcijami. Za ta namen razvijamo drugačno orodje. Preden se odločite označiti delo z Oznako javne domene, se posvetujte s svojim pravnim svetovalcem, v kolikor si niste sigurni ali to oznako lahko uporabite ali ne za to delo.
sv: PDM är tänkt att användas för gamla verk som är fria från upphovsrättsliga restriktioner världen över, eller verk som tydligt har placerats i public domain av rättighetsinnehavaren före skyddstidens utgång. Det ska inte användas för att märka verk som är public domain i vissa jurisdiktioner men som har kända upphovsrättsliga restriktioner i andra. För närvarande rekommenderar Creative Commons inte public domain-märket för verk vars upphovsrättsliga status varierar mellan olika jurisdiktioner, även om vi utvecklar metoder för att märka och tagga sådana verk. Du bör diskutera med din juridiska rådgivare om du är osäker på om du ska använda PDM för ett verk du har identifierat.
tr: KMİ dünya çapında telif hakkı kısıtlamaları kalkmış olan eski eserleride, ya da dünya çapında hak sahibinin telif hakkı süresi dolmasından sonra kamu malı ilan edilmiş olan eserlerin kullanılması için tasarlanmıştır. Farklı ülkelerde telif hakkı ile kısıtlı olduğu bilinen kamu malı eserleri işaretlemek için kullanılmamalıdır. Creative Commons telif hakları yetki alanlarına göre farklılık gösteren eserlerde Kamu Malı İşaretini kullanmayı önermez ancak bu özellikteki eserlerin işaretlenmesi ve etiketlenmesi için araçlar geliştirilmektedir. Eğer seçtiğiniz eserin Kamu Malı İşareti ile kullanılması konusunda soru işaretleriniz varsa hukuki danışmanlık almanızı öneriyoruz.
uk: Позначення Суспільного Надбання призначене для викоористання з давніми творами, котрі не мають авторськоправової охорони по всьому світу, чи творами, котрі були передані в суспільне надбання внаслідок сплину строку дії авторського права. Воно не повинно використовуватися для позначення творів, котрі знаходяться в суспільному надбанні в деяких країнах, в той час як в інших все ще охороняються авторським правом. В даний час Creative Commons не рекомендує використовувати Позначення Суспільного Надбання для творів, правовий статус яких в різних юрисдикціях відрізняється, однак ми розробляємо інструменти для позначення таких творів. Вам слід проконсультуватися з юристом якщо ви не впевнені чи допустимо застосовувати Позначення Суспільного Надбання до даного конкретного твору.
zh: 公共领域标识意在用于在全世界皆不受著作权保护的老作品，或者在著作权到期前已被权利人明确在全球范围内置于公共领域的作品。对于那些在部分司法管辖区处于公共领域，但在另一些司法管辖区受著作权保护的作品，不应使用公共领域标识。虽然我们为此类作品开发了标注的方法，但目前知识共享不建议对那些在不同司法管辖区权利状态不同的作品使用公共领域标识。如果你对是否可以使用公共领域标识有疑问，应该咨询你的法律顾问。
zh_tw: 此公眾領域標章的設置目的，是要用於世界上已不受著作權保護的陳年作品，或是那些於著作權保護期間屆滿前，即已被著作權人明確標註於公眾領域之作品。若已知著作在某些司法管轄領域已不受著作權保護，然而在其他司法管轄領域仍受到著作權保護，便不可使用此標章將其標示為公眾領域作品。雖然我們正在開發標示工具來加註細節的描述，然而現階段，創用CC不建議使用公眾領域標章，來標示著作權利保護狀態會因司法管轄領域不同而產生差異的作品。如果你不確定是否得以使用公眾領域標章，置於經你辨識的作品上，請諮詢法律顧問。
