Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: The HTML provided in this panel may be pasted into your website to display which license applies to your work, as well as attribution information. The HTML combines information provided in the "License Features" panel and the "Help others attribute you!" panel. The HTML also contains <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a> metadata, which allows search engines to accurately determine which license your work is under, and how you want to be attributed.
ca: El codi HTML proporcionat en aquest quadre es pot enganxar en el vostre lloc web per mostrar a quina llicència està subjecta la vostra obra, alhora que facilita informació sobre com reconèixer-ne l'autoria. El codi HTML combina la informació proporcionada en els quadres "Característiques de la llicència" i "Ajudeu al vostre reconeixement d'autoria!". També conté metadades en <a target="_blank" href="http://wiki.creativecommons.org/RDFa">format RDFa</a>, que permet als motors de cerca determinar amb exactitud a quina llicència està subjecta la vostra obra i com voleu ser reconegut.
da: HTML-koden i dette panel kan du kopiere ind på dit websted for at vise hvilken licens der gælder for dine værker, såvel som krediteringsinformation. HTML-koden kombinerer oplysninger fra panelerne "Licensegenskaber" og "Hjælp andre med at kreditere dig". Derudover indeholder HTML-koden også <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a>-metadata som gør det muligt for søgemaskiner at fastslå hvilken licens der gælder for dit værk og hvordan du ønsker at blive krediteret.
de: Der HTML-Code in diesem Panel kann in Ihre Website eingebaut werden, um zu zeigen, unter welcher Lizenz Ihr Material steht und um zusätzliche Informationen bereitzustellen. Der HTML-Code kombiniert Informationen des Panels "Lizenzeigenschaften" und des Panels "Helfen Sie anderen bei der korrekten Namensnennung!". Dieser HTML-Code beinhaltet zusätzlich <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a>-Metadaten, welche es Suchmaschinen ermöglichen, zu erkennen, unter welcher Lizenz das Material steht und wie die Namensnennung erfolgen soll.
es: El HTML que se brinda en este panel puede ser pegado en su sitio web para mostrar qué licencia se aplica a su obra, como también información de atribución. El HTML combina información brindada en el panel de «Características de la Licencia» y el panel «¡Ayude a otras a darte crédito!»l. El HTML también contiene metadatos <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a>, que permiten a los motores de búsqueda determinar con precisión qué licencia tiene su obra, y cómo darte atribución.
es_es: El código HTML proporcionado por éste panel puede ser copiado en tu página web para mostrar que licencia aplica a tu obra, así como de información de reconocimiento. El HTML combina información facilitada en los paneles de "Características de la Licencia" y el panel de " Ayuda a otros a que te reconozcan". EL código HTML también contiene <a target="_blank" href="http://wiki.creativecommons.org/RDFa"> RDFa </a> metadatos , que permiten a los motores de búsqueda determinar de forma precisa cual es la licencia que cubre tu obra y como quieres ser reconocido por ella.
eu: Panel honetako HTMLa zure webgunean itsats daiteke zure lanari zer lizentzia aplikatzen zaion erakusteko, baita aitortza-informazioa ere. HTML kodeak "Lizentziaren ezaugarriak" paneleko eta "Lagundu gainerakoei zu aitortzen!" paneleko informazioa konbinatzen du. HTML kodeak, era berean, <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a> metadatuak jasotzen ditu, bilatzaileek zehaztasunez adieraz dezaten zure lana zer lizentziaren mende dagoen, eta nola aitortzea nahi duzun.
fr: Le code HTML founi dans ce panneau peut être copié sur votre site web pour indiquer quelle licence est appliquée à votre oeuvre, ainsi que les informations d'attribution (auteur, site web d'origine). Le code HTML combine l'information des panneaux 'Caractéristiques de la Licence" et "Aidez les autres à vous attribuer". Il contient aussi des métadonnées The HTML also contains <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a>, qui permettent aux moteurs de recherche de déterminer la licence de votre oeuvre, et comment vous souhaitez être attribué(e).
fy: De HTML dy’t jûn wurdt yn dit paniel kin plakt wurde yn jo webside om sjen te litten hokker lisinsje oft fan tapassing is op jo wurk, likegoed as ynformaasje oer it nammeneamen. De HTML ferienet de ynformaasje jûn yn it ‘Lisinsje-eigenskippen’-paniel en it ‘Help oaren om jo namme te neamen’-paniel. De HTML befettet ek <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa-metadata</a>, dy’t it sykmasines mooglik makket om sekuer fêst te stellen ûnder hokker lisinsje oft jo wurk is en hoe’t jo wolle dat jo namme neamd wurdt.
gl: O HTML fornecido neste panel pódese pegar no seu sitio web para amosar a licenza que se lle aplica á súa obra, así como información sobre a atribución. O HTML combina información fornecida no panel de «Características da licenza» e no panel de «Axude a que se lle atribúa!». O HTML tamén contén metadatos <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a>, que lles permiten aos motores de busca determinar precisamente a licenza que ten a súa obra e como quere que se lle atribúa.
hr: HTML kod koji je ponuđen u ovom okviru možete kopirati i uvrstiti na Vaše internetske stranice da biste dobili prikaz licence koju koristite za Vaše djelo kao i podataka kako navesti autorstvo djela. Taj HTML kod kombinira informacije koje naveli u okviru "Karakteristike licence" i "Pomognite drugima u navođenju autorstva!". On također sadrži <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a> metapodatke koji pretraživačima omogućuje da ustanove pod kojom licencom je Vaše djelo i kako želite da se navede Vaše autorstvo.":
id: Kode HTML yang tersedia pada panel ini dapat disalin rekat ke situs web Anda untuk menampilkan lisensi mana yang digunakan pada ciptaan Anda, sekaligus informasi tentang pemberian atrubusi. Kode HTML berisikan informasi yang tercantum pada panel "Fitur Lisensi" dan panel "Bantu pengguna mengatribusi Anda!". Kode HTML juga berisikan metadata <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a>, yang memungkinkan mesin pencari untuk menunjukkan secara tepat lisensi mana yang berlaku atas ciptaan Anda, dan bagaimana cara mengatribusi Anda.
ja: このパネルにあるHTMLコードをあなたのウェブサイトに組み込むことで、あなたの作品のどのライセンスが適用されているかを表示することができ、また、クレジット情報も表示することができます。HTMLコードは「ライセンス（利用許諾書）の特徴」パネルの選択内容と、「他の人があなたへのクレジットを表示するのを助けてください！」のパネルに入力して頂いた内容を組み合わせています。HTMLコードには <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a> メタデータも含まれており、あなたの作品のライセンスの種類とクレジット表示に関するあなたのご要望を検索エンジンが正確に把握できるようにします。
ms: HTML yang disediakan dalam panel ini boleh disisipkan ke dalam laman web anda untuk memaparkan lesen yang berkaitan dengan karya anda, serta maklumat atribusi. HTML ini menggabungkan maklumat yang diberikan dalam panel "Ciri-ciri Lesen" dan panel "Bantuan lain menyifatkan kamu!". HTML ini juga mengandungi metadata<a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a>, yang membenarkan enjin carian untuk menentukan secara tepat lesen mana yang karya anda patut berada, dan bagaimana anda mahu diatribusikan.
nl: De HTML in dit paneel kan gekopieerd worden op jouw website om te laten zien welke licentie op het werk van toepassing is. Ook laat het de naamsvermelding informatie zien. De HTML combineert informatie die je gegeven hebt in het paneel "Licentie-eigenschappen" en het paneel " Help anderen jouw naam te vermelden". De HTML bevat ook <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a> metadata, deze helpt zoekmachine om te bepalen welke licentie op jouw van toepassing is en welke naam bij dit werk vermeld moet worden.
pl: Kod HTML z tego panelu można wkleić na własną stronę, aby powiadomić innych na jakiej licencji jest udostępniany utwór, i kto jest jego autorem. HTML łączy informacje z paneli "Zawartość licencji" oraz "Pomóż innym uznać Twoje autorstwo". HTML zawiera metadane w standardzie <a target="_blank" href="http://wiki.creativecommons.org/RDFa"> RDFa</ a> , co pozwala wyszukiwarkom dokładnie określić, na jakiej licencji jest udostępniony utwór i w jaki sposób chcesz by było uznawane twoje autorstwo.
pt_br: O HTML fornecido neste painel pode ser inserido no seu sítio Web para exibir qual a licença que se aplica ao seu trabalho, bem como informação relativa à atribuição. O HTML combina informação fornecida no painel "Características da Licença" e no painel "Ajude os outros a atribuírem-no!". O HTML também contém metadados <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a>, que permitem que motores de pesquisa determinem, com precisão, qual a licença ao abrigo da qual o seu trabalho está licenciado, e como você quer ser atribuído.
ro: HTML-ul din acest panou poate fi copiat pe website-ul tău ca să afișeze tipul de licență aplicat operei tale, precum și informațiile despre atribuire. HTML-ul combină informațiile din secțiunile "Caracteristicile Licenței" și "Ajută-i pe alții să-ți atribuie opera". HTML-ul conține de asemenea metadate <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a>, ce permit motoarelor de căutare să determine cu acuratețe licența aplicată operei tale, și cum vrei ca aceasta să fie atribuită.
ru: HTML-код, предоставленный в этой панели, может быть вставлен на ваш веб-сайт, чтобы показать какая лицензия применяется к вашему произведнию, а также указать информацию об авторстве. HTML-код объединяет информацию, предоставленную в панели «Выбор параметров» и в панели «Помогите другим указать ваше авторство!». HTML-код также содержит метаданные <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a>, которые позволяют поисковым системам точно определять по какой лицензии распространяется ваше произведение и как вы хотите, чтобы было указано ваше авторство.
sl: Podano HTML kodo v tem okvirju lahko skopirate na vašo spletno stran, da prikažete katera licenca velja za vaše delo, kot tudi kdo je avtor. HTML koda kombinira podrobnosti iz polj »Značilnosti licence« ter »Omogočite ostalim lažjo navajanje vašega avtorstva!«. Vsebuje tudi <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a> metapodatke, ki omogočajo iskalnikom, da točno določijo pod katero licenco je vaše delo in kako naj se pravilno navede avtorstvo.
sv: HTML-koden som genereras genom denna panel kan klistras in på din webbplats för att visa vilken licens som kopplas till dina verk, såväl som information om hur du vill bli erkänd. HTML kombinerar information från panelerna "Licensegenskaper" och "Hjälp andra att erkänna dig!". HTML innehåller också <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDF:a</a> metadata, vilken tillåter sökmotorer att korrekt bestämma vilken licens ditt verk ligger under samt hur du vill bli erkänd.
tr: Bu panelde sağlanan HTML kodu eserinizin hangi lisans ile lisanslandığını ve nasıl nitelendirileceğini göstermek amacıyla web sitenizde kullanılır. HTML "Lisans Özellikleri" ile "Diğerlerinin size alıntı yapabilmesine destek olun!" panellerindeki bilgileri içerir. HTML aynı zamanda <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a> metadata içerir, bu metada arama motorlarının eserinizin hangi lisans altında lisanslandığını ve size nasıl alıntı yapılmasını istediğinizin eksiksiz olarak belirlenmesini sağlar.
uk: HTML-код, наданий в цьому розділі, може бути вставлений на ваш веб-сайт, щоб показати, яка ліцензія застосовується до вашого твору, а також вказати інформацію про авторство. HTML-код об'єднує інформацію, надану в розділі «Характеристики Ліцензії» та в панелі «Допоможіть іншим вказати ваше авторство!». HTML-код також містить метадані <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a>, які дозволяють пошуковим системам точно визначати за якою ліцензією поширюється ваш твір і як ви хочете, щоб було вказане ваше авторство.
zh: 这里提供的HTML代码可以粘贴到你的网站上，以显示你的作品采用了哪一CC许可协议授权，以及有关的署名信息。这些HTML代码包含了“许可协议要点”和“更多署名信息”框中提供的信息，还包含 <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a> 元数据，使得搜索引擎可以更精确地知道你的作品采用哪一许可协议授权，你希望如何署名。
zh_tw: 你可將本區塊中提供的HTML碼貼到你的網站上，以標示你的著作所採用的授權條款及姓名標示的方式。本HTML碼結合了你在「選取的授權條款」及「姓名標示方式」區塊中的內容，並包含了 <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a> 後設資料，RDFa讓搜尋引擎可以更準確地了解你所採用的授權條款與姓名標示方式。

source: This panel also contains a preview of what the HTML will look like when included in your website. The radio buttons at the bottom of the panel may be used to change the size and appearance of the license icon in the HTML.
ca: Aquest quadre també conté una previsualització de com es veurà el codi HTML quan s'inclogui en el vostre lloc web. Els botons d'opció a la part inferior del panell es poden utilitzar per canviar la mida i l'aparença de la icona de llicència en el codi HTML.
da: Panelet indeholder også et eksempel på hvordan HTML-koden vil se ud, når du sætter den ind på dit websted. Knapperne nederst i panelet kan du bruge til at ændre størrelse og udseende på licensikonet i HTML-koden.
de: Dieses Panel beinhaltet auch eine Vorschau dafür, wie der HTML-Code aussehen wird, wenn Sie ihn in Ihre Website einbauen. Die Radio-Buttons am unteren Rand des Panels können benutzt werden, um die Größe und das Aussehen des Lizenzsymbols im HTML-Code zu ändern.
es: Este panel contiene una vista previa de cómo se verá el HTML cuando lo incluya en tu sitio web. Los botones de radio en la parte inferior del panel pueden usarse para cambiar el tamaño y apariencia del ícono de la licencia en el HTML.
es_es: Este cuadro también contiene una previsualización de cómo se verá el código HTML cuando se incluya en su web. Se pueden utilizar los botones de elección que hay en la parte inferior del cuadro para cambiar el tamaño y la apariencia del icono de la licencia en el código HTML.
eu: Panel honekin, horrez gain, HTML kodeak, zure webgunean txertatzen denean izango duen aurrebista ikus daiteke. Panelaren goiko aldeko aukera-botoiak HTMLko lizentzia-ikurraren tamaina eta itxura aldatzeko erabili daitezke.
fa: این پانل همچنین یک پیش‌نمایش از آنچه که اچ‌تی‌ام‌ال هنگامی که در وب‌گاه‌تان قرارگرفته است شبیه خواهد بود شامل می‌شود. دکمه‌های رادیویی در پایین پانل برای تغییر اندازه و ظاهر نشان پروانه در همان اچ‌تی‌ام‌ال به کار می‌رود.
fr: Ce panneau contient également une prévisualisation du code HTML tel qu'il apparaîtra sur votre site. Les boutons en bas du panneau permettent de changer la taille et l'apparence de l'icône de la licence.
fy: Dat paniel befettet ek in foarbyld fan hoe’t de HTML derút sjocht as dy op jo webside stiet. Mei de radioknoppen ûnderyn it paniel kinne jo de grutte en it uterlik fan it lisinsje-ikoan yn de HTML feroarje.
gl: Este panel tamén contén unha previsualización de como se verá o HTML cando se inclúe no seu website. Os botóns de radio no fondo do panel pódense utilizar para cambiar o tamaño e a aparencia da icona de licenza no HTML.
hr: Ovaj okvir sadrži prikaz kako će izgledati HTML kod kada ga uvrstite u svoju stranicu. Na dnu okvira možete izabrati koju veličinu i kakav izgled ikone licence želite u HTML kodu.
id: Panel ini juga berisi pratinjau bagaimana kode HTML akan terlihat ketika dimasukkan ke dalam situs web Anda. Tombol radio di bagian bawah panel dapat digunakan untuk mengubah ukuran dan tampilan ikon lisensi pada kode HTML.
ja: このパネルはHTMLがあなたのウェブサイトでどのように見えるかのプレビューも含んでいます。パネルの最下部にあるラジオボタンを使って、ライセンスアイコンのサイズや外見を変更することができます。
ms: Panel ini juga mengandungi pratonton apa HTML tersebut akan kelihatan termasuk di dalam laman web anda. Butang radio di bawah panel boleh digunakan untuk menukar saiz dan penampilan ikon lesen dalam HTML.
nl: Dit paneel bevat een voorbeeld hoe de HTML eruit zal zien wanneer je deze toevoegt aan je website. De keuzerondjes onderin het paneel kunnen gebruikt worden om het uiterlijk en de grootte van de licentie-iconen aan te passen.
pl: Okienko zawiera podgląd tego, jak HTML będzie wyglądać na twojej stronie. W dolnej części okna przyciski pozwalają zmienić rozmiar i wygląd ikony licencyjnej w formacie HTML.
pt_br: Este painel também contém uma pré-visualização do aspecto que o HTML terá quando for inserido no seu sítio web. Os botões de opção na parte inferior do painel podem ser utilizados para alterar o tamanho e aspecto do ícone da licença no HTML.
ro: Acest panou conține de asemenea o previzualizare a cum ar arăta HTML-ul după introducerea acestuia pe site-ul tău. Butoanele de la baza panoului pot fi utilizate pentru a schimba în HTML mărimea și forma imaginii licenței.
ru: Эта панель также содержит предпросмотр того как как HTML-код будет выглядить, когда будет добавлен на ваш веб-сайт. С помощью переключателей-радиокнопок внизу панели можно поменять размер и внешний вид иконок лицензии в HTML-коде.
sl: Ta okvir vsebuje tudi predogled kako bo HTML videti, ko ga boste vključili na svojo spletno stran. Izbirne gumbi na dnu okvirja lahko uporabite, če želite spremeniti velikost ali videz licenčne ikone v HTML.
sv: Denna panel innehåller också en förhandsvisning av hur inbäddningskoden kommer att se ut på din webbplats. Med hjälp av knapparna längst ned på panelen kan du ändra storlek och utseende licensen ikonen i inbäddningskoden.
tr: Bu panel aynı zamanda HTML'in web sayfanıza eklendiğinde nasıl görüneceğini ön izleme yapmanızı sağlar. Panelin en altındaki butonlar HTML içindeki ikonların ve HTML'nin büyüklük ve görüntüsünü değiştirmenizi sağlar.
uk: Цей розділ також включає попередній перегляд того, як HTML-код буде виглядати після додавання на ваш веб-сайт. За допомогою перемикачів внизу розділу можна змінити розмір і зовнішній вигляд піктограм ліцензії в HTML-коді.
zh: 这里还包括这些HTML代码在你的网站上如何显示的预览。通过最下方的选择按钮可以改变CC许可协议图标的大小和外观。
zh_tw: 本區塊也包含HTML碼在你的網站上看起來的樣子。你可點選最下方的選項以改變授權條的圖示的大小和樣式。

source: This work is in the Public Domain. To view a copy of the public domain certification, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
bn: এই কাজটি পাবলিক ডোমেইনভুক্ত। পাবলিক ডোমেইন প্রত্যয়নের একটি অনুলিপি দেখতে, http://creativecommons.org/licenses/publicdomain/ এ যান বা চিঠি পাঠান এই ঠিকানায় Creative Commons, PO Box 1866, Mountain View, CA 94042, USA
ca: Aquesta obra forma part del Domini Públic. Per veure una còpia del certificat de Domini Públic, visiteu http://creativecommons.org/licenses/publicdomain/ o envieu una carta a Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
da: Værket er i Public Domain. Se en kopi af public domain-certificeringen, ved at besøge http://creativecommons.org/licenses/publicdomain/ eller ved at sende et brev til Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
de: Dieses Werk ist Public Domain. Um eine Kopie des Gemeinfreiheitszertifikats einzusehen, konsultieren Sie http://creativecommons.org/licenses/publicdomain/ oder wenden Sie sich brieflich an Creative Commons, Postfach 1866, Mountain View, California, 94042, USA.
es: Esta obra está en el Dominio Público. Para ver una copia de la certificación de dominio público, visite http://creativecommons.org/licenses/publicdomain/ o envíe una carta a Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
es_es: Esta obra está en el Dominio Publico. Para ver una copia de la certificación de Dominio Público visita,http://creativecommons.org/licenses/publicdomain/ o envia una carta a Creative Commons PO Box 1866, Mountain View, CA 94042, USA.
eu: Lan hau Domeinu Publikoan dago. Domeinu publikoaren egiaztagiriaren kopia ikusteko, bisitatu http://creativecommons.org/licenses/publicdomain/ edo bidali gutun bat helbide honetara: Creative Commons, PO Box 1866, Mountain View, CA 94042, AEB.
fr: Ce travail est dans le Domaine Public. Pour voir un copie de la certification du domaine public, suivez ce lien http://creativecommons.org/licenses/publicdomain/ ou envoyez une lettre à Creative Commons, PO Box 1866, Montain View, CA 94042, USA.
fy: Dit wurk makket part út fan it Publike Domein. Wolle jo in ôfskrift sjen fan it publike domeinsertifikaat, gean nei http://creativecommons.org/licenses/publicdomain/ of stjoer in brief nei Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
gl: Esta obra está no dominio público. Para ver unha copia da certificación de dominio público, visite http://creativecommons.org/licenses/publicdomain/ ou envíe unha carta a Creative Commons, CP 1866, Mountain View, CA 94042, EE.UU.
hr: Ovo djelo je javno dobro. Da biste vidjeli potvrdu o javnom dobru, posjetite http://creativecommons.org/licenses/publicdomain/ ili pošaljite pismo na Creative Commons, PO Box 1866, Mountain View, CA 94042, SAD.
id: Ciptaan ini berada di bawah Domain Publik. Untuk melihat salinan sertifikasi domain publik, kunjungi http://creativecommons.org/licenses/publicdomain/ atau kirim surat ke Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
ja: この作品はパブリック･ドメインに属しています。パブリック・ドメインの証明書を見るには、http://creativecommons.org/licenses/publicdomain/ をご覧になるか、 Creative Commons, PO Box 1866, Mountain View, CA 94042, USA まで手紙をお送りください。
nl: Dit werk is in het publieke domein. Bezoek http://creativecommons.org/licenses/publicdomain/ om een kopie te zien van de publieke domein certificatie of stuur een brief naar Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
pl: Ten utwór jest w domenie publicznej. Odpis potwierdzenia przynależności do domeny publicznej można znaleźć pod http://creativecommons.org/licenses/publicdomain/ lub uzyskać drogą korespondencyjną od: Creative Commons, PO Box 1866, Mountain View, CA, 94042, USA.
pt_br: Este trabalho está em Domínio Público. Para visualizar uma cópia da certificação de domínio público, visite http://creativecommons.org/licenses/publicdomain/ ou envie uma carta para Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
ro: Opera aparține domeniului public. Pentru a vizualiza o copie a certificatului de domeniu public, vizitează http://creativecommons.org/licenses/publicdomain/ sau trimite o scrisoare către Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
ru: Это произведение находится в общественном достоянии. Чтобы ознакомиться с актом передачи в общественное достояние (public domain certification), посетите http://creativecommons.org/licenses/publicdomain/ или отправьте письмо на адрес Creative Commons: PO Box 1866, Mountain View, CA 94042, USA.
sl: To delo je v Javni domeni. Kopija potrdila o javni domeni se nahaja na sledeči povezavi: http://creativecommons.org/licenses/publicdomain/, lahko pa jo dobite tudi, če pošljite pismo na Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
sv: Detta verk är Public Domain. För se en kopia av public domain-certifieringen, besök http://creativecommons.org/licenses/publicdomain/ eller skicka ett brev till Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
uk: Цей твір знаходиться в Суспільному Надбанні. Для того, щоб ознайомитися з заявою про передачу твір в суспільне надбання, відвідайте http://creativecommons.org/licenses/publicdomain/ або відправте листа за адресою Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
zh: 本作品处于公共领域。要查看公共领域认证，可访问 http://creativecommons.org/licenses/publicdomain/ 或者写信到 Creative Commons, PO Box 1866, Mountain View, CA 94042, USA。
