Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: This license lets others distribute, remix, tweak, and build upon your work, even commercially, as long as they credit you for the original creation. This is the most accommodating of licenses offered. Recommended for maximum dissemination and use of licensed materials.
bn: এই লাইসেন্সটি, যতক্ষণ তারা আপনাকে আসল সৃষ্টির জন্য কৃতিত্ব দিচ্ছে, ততক্ষণ আপনার কাজের উপর ভিত্তি করে অন্যকে বিতরণ, পুনর্মিশ্রণ, সৃষ্টি করতে অনুমতি দেয়। সর্বাধিক প্রচার এবং লাইসেন্সযুক্ত উপকরণ ব্যবহারের জন্য সুরারিশকৃত।
ca: Aquesta llicència permet a qualsevol persona mesclar, adaptar i crear a partir de la vostra obra, fins i tot amb una finalitat comercial, sempre que us reconeguin l'autoria de la creació original. Aquesta és la llicència més complaent de les que s'ofereixen. Recomanat per a una màxima difusió i utilització dels materials subjectes a aquesta llicència.
da: Denne licens lader andre distribuere, remix, tweake, og bygge videre på dit arbejde, også kommercielt, så længe de krediterer dig for det oprindelige værk. Dette er den mest imødekommende af de udbudte licenser. Anbefales til maksimal udbredelse og brug af licenseret materiale.
de: Diese Lizenz erlaubt anderen, Ihr Werk zu verbreiten, zu remixen, zu verbessern und darauf aufzubauen, auch kommerziell, solange Sie als Urheber des Originals genannt werden. Dies ist die freieste Lizenz, die wir anbieten, empfohlen für maximale Verbreitung und Nutzung des lizenzierten Werkes.
es: Esta licencia permite a otras distribuir, remezclar, retocar, y crear a partir de su obra, incluso con fines comerciales, siempre y cuando den crédito por la creación original. Esta es la más flexible de las licencias ofrecidas. Se recomienda para la máxima difusión y utilización de los materiales licenciados.
es_es: Esta licencia permite a otros distribuir, mezclar, ajustar y construir a partir de su obra, incluso con fines comerciales, siempre que le sea reconocida la autoría de la creación original. Esta es la licencia más servicial de las ofrecidas. Recomendada para una máxima difusión y utilización de los materiales sujetos a la licencia.
eu: Lizentzia honek zure lana banatzeko, nahasteko, moldatzeko eta horretan oinarrituz sortzeko baimena ematen die gainerakoei, merkataritza-xedeekin ere, sorkuntza originalaren egile gisa aitortzen zaituzten bitartean. Hau da eskaintzen diren lizentzien artean moldagarriena. Lizentziadun materialen hedapen eta erabilera gorenerako gomendatzen da.
fr: Cette licence permet aux autres de distribuer, remixer, arranger, et adapter votre œuvre, même à des fins commerciales, tant qu’on vous accorde le mérite de la création originale en citant votre nom. C’est le contrat le plus souple proposé. Recommandé pour la diffusion et l’utilisation maximales d’œuvres licenciées sous CC.
fy: Dizze lisinsje lit oaren jo wurk ferspriede, der in ‘remix’ fan meitsje, it oanpasse en derop fuortbouwe, sels kommersjeel, salang’t sy jo namme neame as de oarspronklike skepper. Dit is de meast hânsume út ús lisinsje-oanbod. Oanbefelle foar de grutst mooglike fersprieding en it grutst mooglik gebrûk fan it lisinsearre materiaal.
gl: Esta licenza permítelles a outros distribuír, fusionar, axustar e recrear sobre a súa obra, mesmo comercialmente, mentres que proporcionen o recoñecemento da creación orixinal. Son as licenzas máis comodamente flexíbeis. Recoméndanse para materiais de máxima difusión e uso.
he: רישיון זה מאפשר לאחרים להפיץ, לערבב, לשפץ ולהתבסס על היצירה שלך, אפילו באופן מסחרי, כל עוד ניתנת הוקרת תודה לך על היצירה המקורית. זה הרישיון הנדיב ביותר המוצע. מומלץ להפצה מרבית ושימוש בחומרים תחת רישיון.
hr: Ova licenca dopušta drugima da distribuiraju, remiksiraju, mijenjaju i prerađuju Vaše djelo, čak i u komercijalne svrhe, dokle god Vas navode kao autora izvornog djela. To je najotvorenija licenca koju nudimo. Preporučamo je za maksimalnu diseminaciju i daljnje korištenje licenciranih materijala.
id: Lisensi ini mengizinkan setiap orang untuk menggubah, memperbaiki, dan membuat ciptaan turunan, bahkan untuk kepentingan komersial, selama mereka mencantumkan kredit kepada Anda atas ciptaan asli. Lisensi ini adalah lisensi yang paling bebas. Direkomendasikan untuk penyebarluasan secara maksimal dan penggunaan materi berlisensi.
ja: このライセンスは原作についてあなたに対するクレジットの表示を行う限り、あなたの作品をリミックスし、改変し、あなたの作品を使って新しい作品を作ることを許すものです。これはもっとも懐の広いライセンスです。ライセンスされた資料の流通・利用の最大化のためにお勧めしています。
ms: Lesen ini membenarkan sesiapa sahaja untuk mengedar, mengadun semula, memulas, dan mencipta sesuatu berdasarkan karya anda, termasuk secara komersil, selagi mereka memberi kredit kepada anda sebagai pencipta karya asal. Ia adalah yang paling mudah berbanding lesen-lesen lain yang ditawarkan. Disyorkan untuk penyebaran maksimum dan penggunaan bahan-bahan berlesen.
nl: Deze licentie staat anderen toe om het werk te kopiëren, distribueren, vertonen, op te voeren en om afgeleide werken te maken, zelfs voor commerciële doeleinden, maar uitsluitend wanneer jij vermeld wordt als maker. Dit is de meest vrije licentie. Aangeraden voor de maximale verspreiding en gebruik van gelicenseerd materiaal.
pl: Niniejsza licencja zezwala innym na rozpowszechnianie, remiksowanie, zmienianie i tworzenie w oparciu o licencjonowany utwór, także do celów komercyjnych. Warunkiem jest oznaczenie Ciebie jako autora tego utworu. Licencja ta jest najbardziej liberalną z przez nas oferowanych. Rekomendujemy ją na potrzeby zapewnienia najszerszej dostępności i wykorzystania licencjonowanego dzieła.
pt: Esta licença permite que outros distribuam, remisturem, adaptem e criem trabalhos baseados no seu trabalho, mesmo para fins comerciais, desde que lhe atribuam o devido crédito pela criação original. É a licença mais acomodatícia de todas. É recomendada para maximizar a disseminação e uso dos materiais licenciados.
pt_br: Esta licença permite que outros distribuam, remixem, adaptem e criem a partir do seu trabalho, mesmo para fins comerciais, desde que lhe atribuam o devido crédito pela criação original. É a licença mais flexível de todas as licenças disponíveis. É recomendada para maximizar a disseminação e uso dos materiais licenciados.
ro: Această licență permite altora să distribuie, remixeze, regleze și să creeze pe baza operei tale, chiar și în scop comercial, atât timp cât ei îți creditează opera . Aceasta este una din cele mai adaptabile licențe oferite. Este recomandată pentru o maximă diseminare și utilizare a operelor licențiate.
ru: Эта лицензия позволяет другим распространять, редактировать, поправлять и брать за основу ваше произведение, даже коммерчески, до тех пор пока они указывают ваше авторство. Это самая разрешительная из предлагаемых лицензий. Рекомендована для максимального распространения и использования лицензированных материалов.
sl: Ta licenca dovoli ostalim, da razširjajo, predelajo (remixajo) ali prilagodijo vaše delo ter gradijo na njem, celo v komercialne namene, dokler vas navedejo kot avtorja izvirnega dela. Od vseh licenc na voljo ta dopušča največjo svobodo za uporabnike. Predlagamo jo, kadar je vaš namen, da se vaše vsebine čim širše deli in uporablja.
sr_latn: Ova licenca dozvoljova drugima da distribuiraju, remiksuju, prilagođavaju i razvijaju vaše delo, čak i radi komercijalnih namena, dok priznaju vaše autorstvo na originalnom delu. Ovo je najslobodnija od svih ponuđenih licenci. Preporučuje se za maksimalno širenje i korišćenje licenciranih dela.
sv: Licensen låter andra distribuera, remixa, ändra och bygga på ditt verk, även för kommersiella syften, så länge de erkänner dig som upphovsman. Detta är den mest tillåtande av alla licenserna. Rekommenderas för maximal spridning och användning av licensierat material.
tr: Lisans, kullanan kişilere orjinal eserden alıntı yaptıkları sürece, eserinizi dağıtma, karıştırma, ince ayar yapma, ya da üzerine çalışma haklarını verir. Bu sunulan en kullanışlı lisanstır. Bu lisans eserin mümkün olduğu kadar çok kullanılması ve yayılması için önerilir.
uk: Ця ліцензія дозволяє іншим розповсюджувати, редагувати ваш твір, вносити в нього зміни, і брати його за основу для своїх творів, навіть для використання з комерційною метою, за умови зазначення вашого авторства. Це ліцензія з найширшим колом дозволеного з пропонованих ліцензій. Вона рекомендована для максимального розповсюдження і використання ліцензованих матеріалів.
zh: 本许可协议允许其他人发行、再混合、调整、以您的作品为基础进行创作，即使出于商业性目的，只要他们指明您的原创身份。这是我们提供的最具有适应性的许可协议。推荐用于最大程度散布和使用被授权作品。
zh_tw: 本授權條款允許使用者對你的著作進行重製散布、重混、調整，以及依原著作建立新著作（包括商業與非商業性利用），惟使用時必須按照你指定的方式表彰你的姓名。本授權條款為本系列條款中限制最為寬鬆的。建議用於想要鼓勵最多人散布與使用的授權素材上。

source: View License Deed
bn: লাইসেন্সের লেখপ্রমাণ দেখুন
ca: Vegeu el resum de la llicència
da: Se License Deed
de: Die "License Deed" ansehen
es: Ver el Resumen de la licencia
es_es: Acceda al Resumen de la Licencia
eu: Ikusi lizentziaren laburpena
fa: نمایش سند مجوز
fr: Voir le Résumé Explicatif
fy: Sjoch Lisinsje-Akte
gl: Ver o documento de licenza
he: הצגת כתב הרישיון
hr: Pogledajte sažetak licence (Commons Deed)
hu: Nézd meg az egyszerűsített változatot
id: Lihat Lisensi Lengkap
ja: ライセンス証を見る
ms: Lihat Lesen Surat Ikatan
nl: Bekijk het licentieoverzicht
pl: Obejrzyj przystępne podsumowanie licencji
pt: Ver o Resumo para Leigos
pt_br: Ver o Resumo da Licença
ro: Vizualizează textul licenței
ru: Смотреть «Краткое описание» лицензии
sl: Prikaži Povzetek licence (License Deed)
sr_latn: Pogledajte licencno uputstvo
sv: Visa License Deed
tr: Lisans Özeti Görüntüle
uk: Подивитися Короткий Виклад Ліцензії
zh: 查看协议的普通文本
zh_tw: 閱讀授權標章

source: View Legal Code
bn: আইনি কোড দেখুন
ca: Vegeu el codi legal
da: Se Legal Code
de: Den Lizenzvertrag ansehen
es: Ver el Código legal
es_es: Acceda al Código Legal
eu: Ikusi Kode Legala
fa: نمایش کد قانونی
fr: Voir le Code Juridique
fy: Sjoch Juridysk Skrift
gl: Ver o código legal
he: הצגת הנוסח המשפטי
hr: Pogledajte Pravni tekst licence
hu: Nézd meg a jogi szöveget
id: Lihat Kode Hukum
ja: リーガル・コードを見る
ms: Lihat Kod Undang-undang
nl: Bekijk de volledige licentietekst
pl: Zobacz tekst prawny licencji
pt: Ver a Licença Jurídica
pt_br: Ver o Texto Legal
ro: Vizualizează Codul Legal
ru: Смотреть юридический текст
sl: Prikaži Pravno kodo
sr_latn: Pogledajte Pravne odredbe
sv: Titta på avtalstexten
tr: Legal Kodu Göster
uk: Подивитися Юридичний Текст
zh: 查看协议的法律文本
zh_tw: 閱讀法律條款
