Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: The licensor permits others to copy, distribute and transmit only unaltered copies of the work — not derivative works based on it.
bn: লাইসেন্সকারী অন্যদের কাজটি অনুলিপি, বিতরণ এবং অবিচ্ছিন্ন অনুলিপি প্রেরণ করার অনুমতি দেয় — তবে এর উপর ভিত্তি করে উদ্ভূত কাজকে নয়।
ca: El llicenciador us permet copiar, distribuir i comunicar públicament només còpies inalterades de l'obra original -- no obres derivades que se'n puguin generar.
da: Licensgiver tillader andre at kopiere værket og gøre værket tilgængeligt for almenheden, men kun i uændret form - der må ikke fremstilles eller tilgængeliggøres bearbejdelser af værket.
de: Der Lizenzgeber erlaubt die Vervielfältigung, Verbreitung und öffentliche Wiedergabe des lizenzierten Werkes ausschließlich in unveränderter Form - Abwandlungen oder Bearbeitungen sind nicht erlaubt.
es: La licenciante permite a otras copiar, distribuir y transmitir sólo copias de la obra sin alterar — no obras derivadas basadas en esta.
es_es: El licenciador permite copiar, distribuir y comunicar públicamente solamente copias inalteradas de la obra -- no obras derivadas basadas en ella.
eu: Lanaren kopia aldatu gabeak kopiatu, banatu eta jendaurrean hedatzea onartzen du baimendunak, baina ez hartatik eratorritako lanik.
fa: پروانه‌دهنده به دیگران اجازه می‌دهد از نسخه‌های بدون تغییر این اثر — آثار مشتق‌نشده بر پایه آن نسخه‌برداری کنند، توزیع کنند و انتقال دهند.
fr: Le titulaire des droits autorise autrui à reproduire, distribuer et communiquer uniquement des copies non modifiées de l’œuvre - et non pas des œuvres dérivées fondées sur l’œuvre.
fy: De lisinsjejouwer stiet oaren allinnich ta om ûnferoare eksimplaren fan it wurk te kopiearjen, fersprieden en troch te jaan — gjin ôflate wurken dy’t derop basearre binne.
gl: Quen licencia a obra permite copiar, distribuír e comunicar publicamente soamente copias inalteradas da obra -- non obras derivadas baseadas nela.
he: מעניק הרישיון מאפשר לאחרים להעתיק, להפיץ ולהעביר רק העתקים זהים למקור של היצירה, שלא עברו כל שינוי — לא יצירות נגזרות המבוססות עליה.
hr: Davatelj licence dopušta umnožavanje, distribuiranje i priopćavanje javnosti samo neizmijenjenih kopija djela - ali ne i prerada iz djela.
hu: A jogosult csak az eredeti mű másolását, bemutatását, előadását engedélyezi - nincs lehetőséged feldolgozás, származékos mű készítésére.
id: Pemberi lisensi mengizinkan setiap orang untuk menyalin, memublikasikan, dan menyebarluaskan bentuk asli dari ciptaan - tidak mengizinkan untuk membuat ciptaan turunan.
ja: ライセンスの許諾者は、他の人々に、この作品の全く変更を加えていないコピーのみを、複製、頒布、展示、実演することを許諾します。この作品に基づく二次的著作物は複製、頒布、展示、実演できません。
ms: Pemberi lesen membenarkan orang lain mebuat salinan, mengedar, mempamerkan dan membuat pertunjukkan hanya dengan karya-karya yang tidak diubah - bukan atas dasar karya terbitan.
nl: De licentiegever verleent anderen uitsluitend het recht om onbewerkte exemplaren van het werk te kopiëren, te verspreiden en door te geven -- maar staat geen afgeleide werken gebaseerd op het werk toe.
pl: Licencjodawca zezwala innym na kopiowanie, rozpowszechnianie i przesyłanie utworu w oryginalnej, niezmienionej formie oraz bez utworów zależnych powstałych na podstawie oryginału.
pt: O licenciante autoriza a reprodução, distribuição e transmissão somente de cópias inalteradas do trabalho — não de trabalhos derivados baseados nele.
pt_br: O licenciante permite que outros copiem, distribuam e transmitam apenas cópias inalteradas do trabalho — não de trabalhos derivados baseados nele.
ro: Licenţiatorul permite copierea, distribuirea şi transmiterea doar a copiilor nealterate ale operei - nu şi a operelor derivate bazate pe aceasta.
ru: Лицензиар разрешает другим копировать, распространять и передавать только неизменные копии произведения — основывать на нём производные произведения не разрешается.
sl: Dajalec licence dovoli uporabnikom, da reproducirajo, razširjajo, dajejo v najem in priobčijo javnosti samo nespremenjene primerke dela – ne pa predelav dela.
sr_latn: Davalac licence dozvoljava umnožavanje, distribuciju i javno saopštavanje primeraka dela u nepromenjenom obliku — prerade nisu dozvoljene.
sv: Licensgivaren tillåter andra att kopiera, distribuera och sända verket endast i oförändrad form — inte i bearbetad form.
tr: Lisansör eserin sadece değiştirilmemiş halinin kopyalanmasına, dağıtımına ve aktarımına izin verir - türetilmiş eserlerin değil.
uk: Ліцензіар дозволяє іншим копіювати, розповсюджувати й передавати лише незмінені копії твору — створювати засновані на ньому похідні твори не дозволяється.
zh: 许可人仅仅允许他人复制、发行、展览、表演、放映、广播或者通过信息网络传播对本作品未作改动的复制件——而不是本作品的演绎作品。
zh_tw: 授權人只允許他人重製、散布、展示及演出未經改變的本著作重製物，未允許對根據原著作而生的衍生著作進行上述行為。

source: The licensor permits others to distribute derivative works only under the same license or one compatible with the one that governs the licensor's work.
bn: লাইসেন্সদাতা অন্যকে কেবল একই লাইসেন্সের অধীনে বা লাইসেন্সদাতার কাজ পরিচালনা করে এমন সামঞ্জস্যপূর্ণ একটির সাথে উদ্ভূত কাজগুলি বিতরণের অনুমতি দেয়।
ca: El llicenciador us permet distribuir obres derivades només amb una llicència idèntica a la qual està subjecta la seva obra o una llicència compatible.
da: Licensgiveren tillader kun andre at videresprede bearbejdede værker under en licens, der er identisk med den, der regulerer licensgivers værk.
de: Der Lizenzgeber erlaubt die Verbreitung von Bearbeitungen nur unter Verwendung derselben Lizenz oder einer mit dieser kompatiblen Lizenz.
es: La licenciante permite a otras distribuir obras derivadas sólo bajo la misma licencia o una compatible con la que gobierna la obra de la licenciante.
es_es: El licenciador le permite distribuir obras derivadas sólo bajo una licencia idéntica a la que regula su obra o una licencia compatible.
eu: Lan eratorriak banatzea onartzen dizu lizentzia-emaileak soilik haren lana arautzen duen lizentzia berbera edo bateragarria den bat erabilita.
fa: مجوزدهنده
fr: Le titulaire des droits autorise les autres à distribuer des œuvres dérivées uniquement sous une licence compatible avec celle qui régit l’œuvre de l’offrant.
fy: De lisinsjejouwer stiet oaren ta om ôflate wurken te fersprieden ûnder deselde lisinsje of ien dy’t ferienber is mei dejinge dy’t fan tapassing is op de lisinsjejouwer syn wurk.
gl: Quen licencia a obra permite distribuír obras derivadas só coa mesma licenza ou unha compatíbel coa que xestiona a obra do licenciador.
he: מעניק הרישיון מאפשר לאחרים להפיץ יצירות נגזרות המבוססות על יצירתו רק תחת רישיון זהה לרישיון תחתיו מוצעת יצירתו.
hr: Davatelj licence dopušta distribuiranje prerada samo pod licencom koja je identična licenci pod kojom je ponuđeno djelo davatelja licence.
hu: A jogosult csak a jelenlegi licenccel megegyező vagy azzal kompatibilis licenc alatt engedélyezi származékos (feldolgozott) művek terjesztését.
id: Pemberi lisensi mengizinkan setiap orang untuk menyebarluaskan ciptaan turunan di bawah lisensi yang sama atau serupa dengan lisensi yang digunakan pemberi lisensi pada ciptaan ini.
ja: ライセンスの許諾者は、この作品がライセンスされているのと同じライセンス条件の下でのみ、二次的著作物を頒布することを他の人々に許諾します。
ms: Pemberi lesen membenarkan orang lain mengedarkan karya terbitan hanya dibawah lesen yang sama atau serasi kepada lesen yang mengawal pemilik lesen karya.
nl: De licentiegever verleent anderen uitsluitend het recht om afgeleide werken te verspreiden met toepassing van een licentie die gelijk is aan de licentie die van toepassing is op het werk van de licentiegever.
pl: Licencjodawca zezwala na rozpowszechnianie utworów zależnych tylko na podstawie takiej samej licencji, jakiej udzielił udostępniając swój utwór.
pt: O licenciante autoriza a distribuição de trabalhos derivados somente se licenciados com a mesma licença ou com uma licença compatível com a usada pelo licenciante.
pt_br: O licenciante autoriza que outros distribuam trabalhos derivados somente ao abrigo da mesma licença ou de uma licença compatível com aquela que regula o trabalho do licenciante.
ro: Licenţiatorul permite altora să distribuie opere derivate doar sub aceiaşi licenţă sau una compatibilă cu cea care guvernează opera licenţiatorului.
ru: Лицензиар позволяет другим распространять производные произведения только под той же лицензией или же под совместимой лицензией, регулирующей деятельность лицензиара.
sl: Dajalec licence dovoli uporabnikom, da razširjajo predelave del le pod pogoji licence, ki je enaka tisti, pod katero je licencirano delo dajalca licence.
sr_latn: Dozvoljena je distribucija prerade, samo ako je prerada licencirana istom ili sličnom (kompatibilnom) licencom kojom je licencirano delo.
sv: Licensgivaren tillåter andra att distribuera bearbetningar av verket endast under en licens som är identisk med den som gäller för licensgivarens verk.
tr: Lisansör türetilmiş eserin sadece aynı ya da lisansörün eserini kapsayan uyumlu bir lisans ile dağıtım hakkını başkalarına verir.
uk: Ліцензіар дозволяє іншим розповсюджувати похідні твори тільки за такою ж або за сумісною ліцензією, що й та, котра регулює використання твору ліцензіара.
zh: 许可人只允许他人采用与自己的作品所使用的协议相同或兼容的许可协议，来发行演绎作品。
zh_tw: 授權人僅允許他人得在遵守與規範授權人的著作相同的授權條款下散布衍生著作。
