Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: The licensor permits others to copy, distribute, display and perform the work, as well as make derivative works based on it.
bn: লাইসেন্সধারী অন্যদের কাজটি অনুলিপি, বিতরণ, প্রদর্শন, এবং সম্পাদন করার অনুমতি, সেই সাথে এর উপর ভিত্তি করে উপজাত কর্ম সৃষ্টি করার অনুমতি দিয়েছেন।
ca: El llicenciador permet a tothom la reproducció, distribució i comunicació pública de l'obra, així com la seva transformació per fer-ne una obra derivada.
da: Licensgiveren tillader andre at kopiere, distribuere, vise og fremføre værket samt lave afledte værker baseret på det.
de: Der Lizenzgeber erlaubt jedermann, das Werk zu vervielfältigen, zu verbreiten, öffentlich zu zeigen bzw. öffentlich zugänglich zu machen sowie es aufzuführen und auszustellen und Abwandlungen und Bearbeitungen davon anzufertigen.
es: La licenciante permite a otras copiar, distribuir, exhibir e interpretar la obra, así como hacer obras derivadas basadas en esta.
es_es: El licenciador permite la reproducción, distribución y comunicación pública de la obra así como la generación de obras derivadas.
eu: Lizentzia-emaileak lana kopiatzeko, banatzeko, erakusteko eta interpretatzeko baimena ematen die gainerakoei, baita horretan oinarritutako lan eratorriak egiteko baimena ere.
fa: مجوز دهنده اجازه می‌دهد به دیگران برای کپی، نشر، نمایش و اجرای اثر همسان با اثری که آثار از آن اشتقاق شده‌اند.
fr: Le titulaire des droits autorise autrui à reproduire, distribuer et communiquer cette création au public. Il autorise également les œuvres dérivées de cette création.
fy: De lisinsjejouwer stier oaren ta om it wurk te kopiearjen, fersprieden, sjen te litten en út te fieren, en ek om ôflaat wurk te meitsjen dat derop basearre is.
gl: O licienciador permítelles a outros copiar, distribuír, a comunicación pública e a execución, así como a xeración de obras derivadas.
hr: Davatelj licence dopušta umnožavanje, distribuiranje i priopćavanje djela javnosti te kreiranje prerada iz tog djela.
hu: A jogosult engedélyt adott a mű másolására, terjesztésére, előadására és származékos művek létrehozására.
id: Pemberi lisensi mengizinkan orang lain untuk menyalin, menyebarkan, memamerkan, dan mempertunjukkan ciptaan ini, serta membuat ciptaan turunan berdasarkannya.
ja: 許諾者は本作品を複製、頒布、展示、または上演すること、および派生作品を作成することを他人に対して許諾します。
ms: Pelesen membenarkan pengguna lain untuk menyalin, mengedar, mempamerkan dan membuat persembahan karya, serta buat karya-karya terbitan berdasarkannya.
nl: De licentiegever staat derden toe om het werk te kopiëren, te verspreiden, te tonen, op- en uit te voeren en om afgeleide werken te maken.
pl: Licencjodawca zezwala innym kopiować, rozpowszechniać, odtwarzać i wykonywać utwór, a także tworzyć utwory zależne.
pt: O licenciante autoriza a reprodução, distribuição e apresentação ao público do trabalho, assim como a criação de trabalhos derivados baseados nele.
pt_br: O licenciante autoriza que outros copiem, distribuam, exibam e executem o trabalho, bem como façam trabalhos derivados baseados nele.
ro: Licențiatorul permite altora să copieze, distribuie, afișeze și să comunice public opera, precum și să creeze opere derivate bazate pe ea.
ru: Лицензиар позволяет другим копировать, распространять, публиковать и исполнять лицензируемое произведение, а также создавать основанные на этом произведении производные произведения.
sl: Dajalec licence dovoli reproduciranje, razširjanje, priobčitev javnosti, dajanje v najem in predelave dela.
sr_latn: Dozvoljavate umnožavanje, distribuciju i javno saopštavanje dela, kao i prerade.
sv: Licensgivaren tillåter andra att kopiera, sprida, visa och framföra verket, samt att skapa bearbetningar av det.
tr: Lisansör eserin kopyalanmasına, dağıtılmasına, gösterilmesine, kullanılmasına ve türetilmiş eserlerin oluşturulmasına izin vermektedir.
uk: Ліцензіар дозволяє іншим копіювати, розповсюджувати, демонструвати і виконувати твір, а також створювати похідні твори, засновані на ньому.
zh: 许可人允许他人复制、发行、展览和表演作品，也允许他人基于该作品创作演绎作品。
zh_tw: 授權人允許他人重製、散布、公開展示、公開演出、公開上映、公開播送、公開傳輸及公開口述本著作，亦允許依著作創作衍生著作。

source: Yes, as long as others share alike
bn: হ্যাঁ, একইভাবে বণ্টনের অধীনে হলে
ca: Sí, mentre tothom la comparteixi de la mateixa manera.
da: Ja, så længe andre deler på samme vilkår
de: Ja, solange andere unter denselben Bedingungen weitergeben
el: Ναι, εφόσον οι άλλοι χρησιμοποιούν άδεια Παρόμοια διανομή
es: Sí, siempre que se comparta de la misma manera
es_es: Sí, mientras se comparta de la misma manera
eu: Bai, gainerakoek berdin partekatzen duten bitartean
fa: بله، تا زمانی که به صورت همسان با دیگران به اشتراک گذاشته شود
fr: Oui, sous condition de partage dans les mêmes conditions.
fy: Ja, mits oaren allyk diele
gl: Si, mentres que se comparta igual
he: כן, כל עוד אחרים ישתפו באופן זהה
hr: Da, ako drugi dalje dijele pod istim uvjetima
hu: Igen, és azt szeretném, ha a felhasználók is ugyanilyen feltételekkel tennék közzé az általuk létrehozott származékos műveket.
id: Ya, asalkan orang lain berbagi serupa
ja: 他の人が同じように共有するなら、許します
ms: Ya, selagi yang lain berkongsi serupa
nl: Ja, zolang derden ook gelijk delen
pl: Tak, o ile inni będą udostępniać na tych samych warunkach
pt: Sim, desde que os outros compartilhem igual
pt_br: Sim, desde que outros compartilhem igual
ro: Da, atâta timp cât şi alţii distribuie în condiţii identice
ru: Да, при условии распространения на этих же условиях
sl: Da, če predelave ponudijo pod enakimi pogoji
sr_latn: Da, dok drugi dele pod istim uslovima
sv: Ja, så länge andra delar under samma villkor
th: ใช่ ตราบเท่าที่ผู้อื่นอนุญาตแบบเดียวกัน
tr: Aynı lisansla dağıtıldığı sürece, evet
uk: Так, до тих пір, поки інші розповсюджують свої твори на тих самих умовах
zh: 是的，只要他人以相同方式共享
zh_tw: 可以，只要別人以相同授權方式分享

source: Jurisdiction of your license
bn: আপনার লাইসেন্সের আইনগত অধিকার
ca: Jurisdicció de la vostra llicència
da: Jurisdiktion for din licens
de: Rechtsordnung, unter die Ihr Lizenzvertrag fällt
es: Jurisdicción de su licencia
es_es: Jurisdicción de su licencia
eu: Zure lizentziaren jurisdikzioa
fa: صلاحیت رسیدگی به مجوز شما
fr: Juridiction de votre licence
fy: Jurisdiksje fan jo lisinsje
gl: Xurisdición da súa licenza
he: בחירת רישיון המותאם למדינת
hr: Pravni sustav Vaše licence
hu: Melyik ország jogi környezetére alakított licencet szeretnéd?
id: Anda tidak boleh menggunakan ciptaan ini untuk mengiklankan atau mempromosikan apapun selain ciptaan yang Anda buat berdasarkan ciptaan ini.
ja: ライセンスの管轄地
ms: Bidang kuasa lesen anda
nl: De jurisdictie waaronder jouw licentie valt
pl: System prawny dla licencji
pt: Jurisdição da sua licença
pt_br: Jurisdição da sua licença
ro: Jurisdicţia licenţei tale
ru: Юрисдикция вашей лицензии
sl: Jurisdikcija vaše licence
sr_latn: Jurisdikcija vaše licence
sv: Jurisdiktion för din licens.
tr: Lisansınızın yetki alanı
uk: Юрисдикція вашої ліцензії
zh: 您的许可协议的司法管辖区域
zh_tw: 選擇司法管轄領域

source: Jurisdiction
bn: আইনগত অধিকার
ca: Jurisdicció
da: Jurisdiktion
de: Rechtsordnung
es: Jurisdicción
es_es: Jurisdicción
eu: Jurisdikzioa
fa: حوزهٔ قضائی
fr: Juridiction
fy: Jurisdiksje
gl: Xurisdición
he: תחום שיפוט (מדינה)
hr: Pravni sustav
hu: Jogi környezet
id: Yurisdiksi
ja: 管轄地
ms: Bidang Kuasa
nl: Jurisdictie
pl: System prawny
pt: Jurisdição
pt_br: Jurisdição
ro: Jurisdicţie
ru: Юрисдикция
sl: Jurisdikcija
sr_latn: pravni sistem, jurisdikcija
sv: Jurisdiktion
tr: Yetki alanı
uk: Юрисдикція
zh: 司法管辖区域
zh_tw: 司法管轄領域

source: Use the option "International" if you desire a license using language and terminology from international treaties. If the licenses have been ported to your jurisdiction and you feel that your jurisdiction's ported licenses account for some aspect of local legislation that the international licenses do not, then you may want to consider <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">which license is better suited for your needs</a>.
ca: Utilitzeu l'opció "Internacional" si desitgeu una llicència amb un llenguatge i una terminologia de tractats internacionals. Si les llicències s'han adaptat a la vostra jurisdicció i creieu que aquestes aporten algun aspecte de la legislació local diferent a les internacionals, hauríeu de considerar <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">quina llicència encaixa millor a les vostres necessitats</a>.
da: Brug indstillingen "International", hvis du ønsker at din licens skal benytte sprog og terminologi fra internationale traktater. Hvis licenserne er blevet overført til din jurisdiktion, og du føler, at de lokalt overførte licenser tegner sig for nogle aspekter af den lokale lovgivning, som den internationale licens ikke gør, så kan du overveje <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F"> hvilken licens der er bedre egnet til dine behov</a>.
de: Wählen Sie die Option "International" wenn Sie eine Lizenz verwenden möchten, die in Sprache und Begriffen an internationale Urheberrechtsabkommen angepasst ist. Falls die CC-Lizenzen bereits für Ihr Land portiert wurden und Sie den Eindruck haben, diese Portierungen gehen besser auf bestimmte Aspekte Ihrer Rechtsordnung ein als die internationalen Lizenzen, überlegen Sie sich, <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">welche Lizenz besser zu Ihren Anforderungen passt</a>.
es: Use la opción «International» si desea una licencia usando el lenguaje y la terminología de tratados internacionales de derechos de autor. Si las licencias se han adaptado a su jurisdicción y considera que las licencias adaptadas en su jurisdicción abarcan algún aspecto de la legislación local que las licencias internacionales no cubren, puede considerar <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">cuál licencia es la más adecuada para tus necesidades</a>.
eu: "Nazioartekoa" aukera erabili nazioarteko itunetako hizkuntza eta terminologia erabiltzen dituen lizentzia nahi baduzu. Lizentziak zure jurisdikziora moldatu baldin badira, eta zure jurisdikzioko lizentzia moldatuek tokiko legeriaren zenbait alderdi jasotzen dituztela uste baduzu, nazioarteko lizentziek, ordea, jasotzen ez dituztenak, <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">zure beharretara hoberen moldatzen den lizentzia zein den pentsatu nahiko duzu, agian</a>.
fa: از گزینهٔ بین‌المللی استفاده کنید برای مواردی که قصد دارید مجوز از زبان و واژگان مرتبط با روابط بین‌الملل استفاده کند. اگر مجوز به حوزهٔ قضایی شما تبدیل شده‌بود و حس کردید که حوزهٔ قضائی شما مجوز را برای استفادهٔ محلی تبدیل کرده‌ که مجوزهای بین‌المللی چنین نیستند شما می توانید تصمیم بگیرید <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">کدام مجوز بیشتر مطلوب اثر شما است</a>.
fr: Utilisez l’option "International" si vous désirez une licence utilisant le langage et la terminologie de traités internationaux. Si les licences ont été transcrites dans votre juridiction et si vous pensez que les licences transcrites de votre juridiction tiennent compte de certains aspects de la législation locale que les licences internationales n’intègrent pas, il se peut alors que vous devriez identifier <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F"> quelle licence est la mieux adaptée à vos besoins</a>.
fy: Kies foar ‘Ynternasjonaal’ as jo in lisinsje wolle dy’t de taal en wurdkar brûkt fan ynternasjonale ferdraggen. As de lisinsjes oanpast binne oan jo nasjonale wetjouwing en jo miene dat de oan jo wetjouwing oanpaste lisinsjes rekken hâlde mei in aspekt fan pleatslike wetjouwing wylst ynternasjonale lisinsjes dat net dogge, dan kinne jo oerweagje <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">hokker lisinsje better oanslút by jo winsken</a>.
gl: Use a opción «International» se desexa unha licenza que empregue a linguaxe e a terminoloxía dos tratados internacionais. Se as licenzas se adaptaron á súa xurisdición e considera que estas abranguen algún aspecto da lexislación local que as licenzas internacionais non cobren, podería querer revisar <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">que licenza é a máis axeitada para as súas necesidades</a>.
he: יש לבחור באפשרות „בינלאומי” אם ברצונך להשתמש ברישיון בשפה ובמינוח מאמנות בינלאומיות. אם הרישיונות הוסבו לתחום השיפוט שלך ולתחושתך שהרישיונות שהוסבו לתחום השיפוט שלך אחראיים להיבטים מסוימים של חקיקה מקומית שהרישיונות הבינלאומייים לא מכסים, עדיף לבחון <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">איזה רישיון יותר מתאים לצרכיך</a>.
hr: Opciju "međunarodni sporazumi" odaberite ako želite licencu koja je sročena jezikom i terminologijom međunarodnih sporazuma. Ako su licence lokalizirane u Vaš pravni sustav i smatrate da lokalizirane licence bolje odražavaju neke aspekte Vašeg lokalnog zakonodavstva od međunarodnih sporazuma, svakako razmotrite <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">koja licenca bolje odgovara Vašim potrebama</a>
hu: Használd a "Nemzetközi" opciót, ha olyan licencet szeretnél használni, amely nemzetközi egyezményekből vett terminológiát és nyelvezetet alkalmaz. Ha a licencek át vannak dolgozva a te országod jogrendszerére, és úgy gondolod, hogy ezek az átdolgozott licencek a helyi törvényhozásnak olyan aspektusára hivatkoznak, amelyre a nemzetközi licencek nem térnek ki, akkor gondold át, hogy <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">melyik licenc a legmegfelelőbb számodra</a>.
id: Gunakan pilihan "Internasional" apabila Anda ingin menggunakan lisensi yang berisikan bahasa dan terminologi dari perjanjian internasional. Apabila lisensi tersebut telah diadaptasi ke dalam yurisdiksi Anda dan Anda merasa lisensi adaptasi tersebut mengandung aspek hukum lokal yang tidak diatur di dalam lisensi internasional, Anda mungkin ingin mempertimbangkan <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">lisensi mana yang sesuai dengan kebutuhan Anda</a>.
ja: もしも国際条約上の用語の使い方に基づくライセンスをご希望の場合は、 "国際"を選択してください。もしもライセンスがあなたの国や法管轄に移植済み で、国際ライセンスがカバーしていないようなあなたの国や法管轄の法制度の 一部を考慮に入れたものであるとしたら、どちらのライセンスがあなたの ニーズにより適しているかを考えてみるとよいかも知れません。（参考<a href="http://creativecommons.jp/faq?a=29#29">1</a>、<a href="http://creativecommons.jp/faq?a=28#28">2</a>、<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">3</a>）
ms: Guna pilihan "Antarabangsa" sekiranya anda ingin sesuatu lesen dengan menggunakan bahasa dan istilah daripada perjanjian-perjanjian antarabangsa. Jika lesen-lesen ini telah dialihkan ke bidang kuasa anda dan anda merasakan bahawa bidang kuasa akaun lesen pangkalan untuk beberapa aspek undang-undang tempatan yang lesen antarabangsanya tidak dialihkan, maka anda mungkin mahu mempertimbangkan <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F"> lesen yang lebih sesuai untuk keperluan anda</a>.
nl: Gebruik de optie “Internationaal” als je een licentie wenst die de taal en terminologie gebruikt van internationale verdragen. Indien de licenties zijn aangepast aan jouw jurisdictie en je merkt dat de aan jouw jurisdictie aangepaste licenties rekening houden met een bepaald aspect van lokale wetgeving waarmee de internationale licenties geen rekening houden, dan zou je kunnen bekijken <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">welke licentie beter voorziet in jouw behoeften</a>.
pl: Użyj wersji "International" jeżeli chcesz skorzystać z licencji o postanowieniach napisanych językiem umów międzynarodowych. Jeżeli licencje zostały dostosowane do Twojego systemu prawnego i masz poczucie, że wersja dostosowana lepiej oddaje specyfikę tego systemu prawnego, w przeciwieństwie do licencji międzynarodowych, to zalecamy rozważenie. <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">która licencja lepiej odpowiada Twoim potrzebom</a>.
pt: Use a opção "Internacional" se pretende uma licença que utiliza a linguagem e terminologia dos tratados internacionais. Se as licenças tiverem sido adaptadas à sua jurisdição e crê que as licenças adaptadas tomam em conta aspectos da legislação local que as licenças internacionais não tomam, pode querer analisar <a href="http://wiki.creativecommons.org/index.php?title=Pt:FAQ#Devo_escolher_uma_licen.C3.A7a_internacional_ou_uma_licen.C3.A7a_adaptada_.C3.A0_minha_jurisdi.C3.A7.C3.A3o.3F">que licença é a mais indicada para as suas necessidades</a>.
pt_br: Use a opção "Internacional" se pretender uma licença que utiliza a linguagem e terminologia dos tratados internacionais. Se as licenças tiverem sido adaptadas à sua jurisdição e você considera que as licenças adaptadas à sua jurisdição tomam em conta aspectos da legislação local que as licenças internacionais não tomam, pode querer ponderar <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">qual licença é a mais indicada para as suas necessidades</a>.
ro: Foloseste opțiunea "Internațional" daca doresti o licență care foloseste limbajul și terminologia din tratate internaționale. Dacă licențele au fost portate in jurisdicția ta și simți că licențele portate în jurisdicția ta acoperă unele aspecte ale legislației locale pe care licenăa internațională nu le consideră, atunci ar fi mai bine să optezi <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F"> pentru licența care este mai potrivită pentru nevoile tale </a>.
ru: Выберите опцию «Весь мир», если вам нужна лицензия, использующая язык и терминологию международных соглашений. Если лицензия была портирована для вашей юрисдикции, и вы считаете, что такая портированная лицензия лучше учитывает какие-либо особенности местного законодательства, отсутствующие в международной лицензии, то вы можете выбрать <a href="http://wiki.creativecommons.org/Ru:%D0%A7%D0%90%D0%92%D0%9E#.D0.AF_.D0.B4.D0.BE.D0.BB.D0.B6.D0.B5.D0.BD_.D0.B2.D1.8B.D0.B1.D0.B8.D1.80.D0.B0.D1.82.D1.8C_.D0.BC.D0.B5.D0.B6.D0.B4.D1.83.D0.BD.D0.B0.D1.80.D0.BE.D0.B4.D0.BD.D1.83.D1.8E_.D0.B8.D0.BB.D0.B8_.D0.BF.D0.BE.D1.80.D1.82.D0.B8.D1.80.D0.BE.D0.B2.D0.B0.D0.BD.D0.BD.D1.83.D1.8E_.D0.BB.D0.B8.D1.86.D0.B5.D0.BD.D0.B7.D0.B8.D1.8E.3F">ту из них, которая лучше подходит для ваших нужд</a>.
sl: Izberite možnost »Mednarodno« (ang. International), če želite licenco v jeziku in terminologiji, kot jo najdemo v mednarodnih pogodbah. Če je licenca bila prilagojena vaši jurisdikciji in zaradi lokalnih posebnosti želite uporabiti le-to, potem predlagamo, da si pred odločitvijo preberete, <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">katera licenca bi za vaše potrebe bila bolj primerna</a>.
sv: Välj "International" om du vill ha en licens som använder språk och terminologi från internationella avtal. Om licenserna har anpassats till din jurisdiktion och du känner att din jurisdiktions anpassade licenser tar hänsyn till någon aspekt av lokal lagstiftning som de internationella licenserna inte gör, kanske du ska överväga <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">vilken licens som bäst passar dina behov</a>.
tr: Uluslararası anlaşmalara ait dil ve terminoloji içeren bir lisans kullanmak isterseniz “Uluslararası” seçeneğini seçiniz. Eğer lisanslar sizin ülkenize uyarlanmışsa ve ülkenize uygun olarak yerelleştirilmiş ve lisansın yerel mevzuata uygun olduğunu ve uluslararası lisansın uygun olmadığını düşünüyorsanız, hangi lisansın sizin ihtiyaçlarınıza daha uygun görmek için <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F"> sayfasına bakmak isteyebilirsiniz</a>.
uk: Використайте опцію «Міжнародна» якщо вам потрібна ліцензія, що використовує мову і термінологію міжнародних угод. Якщо ліцензії було адаптовано до законодавства вашої країни і ви вважаєте, що такі адаптовані ліцензії краще, ніж міжнародні ліцензії, враховують певні аспекти місцевого законодавства, то ви можете обрати <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">ліцензію, що краще відповідає вашим потребам</a>.
zh: 如果你希望选择的协议使用有关国际条约中的术语和语言，请选择”国际“。如果你所在的司法管辖区已经有本地化的CC协议版本，而你觉得本地化版本在某些方面比未本地化版本更适合本地的法律规定，你可能需要考虑 <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">哪个许可协议更适合你的需求</a>。
zh_tw: 如果你希望使用國際公約的語文和詞彙，請使用「國際」這個選項。如果授權條款已被導入你所屬的司法管轄領域，且你覺得此司法管轄領域本地化授權條款比國際版本授權條款從當地法律觀點來看更適用的話，請參閱<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">哪種授權更符合你的需求</a> 。

source: Select a License
bn: লাইসেন্স নির্বাচন করুন
ca: Trieu una llicència
da: Vælg en Licens
de: Eine Lizenz auswählen
es: Escoja una Licencia
es_es: Escoja una licencia
eu: Aukeratu lizentzia bat
fa: یک مجوز را انتخاب کنید
fr: Sélectionner une licence
fy: Kies in lisinsje
gl: Escolla unha licenza
he: בחירת רישיון
hr: Izaberite licencu
hu: Válassz egy licencet
id: Pilih Lisensi
ja: ライセンスを選ぶ
ms: Pilih sesebuah Lesen
nl: Een licentie selecteren
pl: Wybierz Licencję
pt: Escolha uma Licença
pt_br: Escolha uma Licença
ro: Selectează o licenţă
ru: Выбрать лицензию
sl: Izberite licenco
sr_latn: Izaberite licencu
sv: Välj en licens
tr: Lisans Seçin
uk: Оберіть Ліцензію
zh: 选择一项许可协议
zh_tw: 選擇授權條款
