Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: How to mark video and other media formats.
bn: ভিডিও এবং অন্যান্য মিডিয়া ফরম্যাটগুলি কীভাবে চিহ্নিত করবেন।
ca: Com marcar vídeo i altres mitjans multimèdia.
da: Lær at markere video og andre formater.
de: Wie man Video und andere Medienformate kennzeichnet.
es: Cómo etiquetar vídeo y otros formatos de medios.
es_es: Cómo marcar vídeo y otros formatos multimedia.
eu: Nola markatu bideoak eta beste formatu batzuk.
fa: چگونه ویدئو و ساختار رسانه‌های دیگر ساخته شود.
fr: Apprenez à marquer les vidéos et autres formats.
fy: Hoe merke jo in fideo of oare mediafoarmen.
gl: Como marcar vídeo e outros formatos multimedia.
he: איך לסמן וידאו וסוגי מדיה אחרים.
hr: Kako označiti vide i druge formate medija.
hu: Hogyan kell videót és egyéb médiaformátumokat megjelölni.
id: Bagaimana menandai video dan bentuk media lainnya.
ja: ビデオおよびその他のフォーマットに必要な情報を表示する方法について
ms: Bagaimana untuk menandakan video dan format media yang lain.
nl: Hoe je video’s en andere mediaformaten kunt markeren.
pl: Jak oznaczyć utwory wideo i inne formaty medialne.
pt_br: Como sinalizar vídeos e outros formatos de mídia.
ro: Cum să marchezi un video și alte formate media.
ru: Как отметить видео и другие медиаформаты.
sl: Kako označiti video in druge večpredstavnostne oblike.
sv: Hur märker man upp video och andra medieformat.
tr: Video ve diğer medya ürünleri nasıl işaretlenir?
uk: Як позначити відео та інші медіаформати.
zh: 如何为视频和其他媒介形式添加许可协议标志
zh_tw: 如何標示於影音與其他類型媒體中。

source: To mark a document not on the web, add the following text to your work:
bn: ওয়েবে নেই এমন নথি চিহ্নিত করতে, আপনার কাজের জন্য নিম্নলিখিত লিপি যোগ করুনঃ
ca: Per marcar un document que no és a la xarxa, afegiu el text següent a la vostra obra:
da: Hvis du vil markere et dokument der ikke er på nettet, så tilføj følgende tekst til dit værk:
de: Um Material zu kennzeichnen, welches sich nicht im Web befindet, fügen Sie folgenden Text Ihrem Material hinzu:
es: Para etiquetar un documento que no está en la web, agregue el siguiente texto a su obra:
es_es: Para marcar un documento que no está en la web, añada el siguiente texto a su obra:
eu: Webean ez dagoen dokumentu bat markatzeko, gehitu testu hau zure lanari:
fa: برای علامت‌گذاردن یک سند که در وب نباشد، متن در ادامه را به اثرتان بیافزایید:
fr: Pour marquer un document qui n'est pas sur le web, ajouter le texte suivant à votre création :
fy: Om in dokumint te merken dat net op it ynternet stiet, heakje jo dizze tekst oan jo wurk ta:
gl: Para marcar un documento que non sexa de web, engada o seguinte texto á súa obra:
hr: Da biste označili dokument koji nije na internetu, dodajte sljedeći tekst uz Vaše djelo:
hu: Egy nem a világhálón található alkotás megjelöléséhez add hozzá a következő szöveget az alkotásodhoz:
id: Untuk menandai dokumen yang tidak tersedia di web, tambahkan teks berikut pada ciptaan Anda:
ja: ウェブ上の文書に適用するためには、以下のテキストをあなたの作品に追記して下さい。
ms: Untuk menanda dokumen yang tidak terdapat di laman web, letakkan teks berikut untuk karya anda:
nl: Voeg de volgende tekst toe om een werk te markeren dat je niet op het internet plaatst:
pl: Chcąc oznaczyć utwór niedostępny w Sieci należy zamieścić w nim następujące informacje:
pt_br: Para sinalizar um documento que não está na internet, adicione o seguinte texto ao seu trabalho:
ro: Pentru a marca un document ce nu se află pe web, adaugă următorul text la opera ta:
ru: Чтобы отметить документ не в Интернете, добавьте следующий текст в вашу работу:
sl: Dodajte sledeče besedilo, svojemu delu, ki ni na voljo na spletu:
sv: För att märka upp ett dokument som inte är på webben, lägg till följande text till ditt verk:
tr: Web üzerinde olmayan bir eseri işaretlemek için alttaki metni eserinize ekleyin:
uk: Щоб позначити документ не в Інтернеті додайте до вашого твору наступний текст:
zh: 要为不发布在网络上的文档添加许可协议标志，将以下文字添加到作品中：
zh_tw: 為非網頁上的文件標示授權條款，請把以下文字加到你的著作中：

source: Learn <a href="http://wiki.creativecommons.org/Publish">how to share your work with existing communities</a> that have enabled Creative Commons licensing.
bn: জানুন <a href="http://wiki.creativecommons.org/Publish">কিভাবে বিদ্যমান সম্প্রদায়গুলির সাথে আপনার কাজ ভাগ করবেন</a> যারা ক্রিয়েটিভ কমন্স লাইসেন্সকরণ সক্রিয় করেছেন।
ca: Aprengueu <a href="http://wiki.creativecommons.org/Publish">com compartir les vostres obres amb comunitats ja existents</a> que tenen habilitades les llicències de Creative Commons.
da: Lær <a href="http://wiki.creativecommons.org/Publish">hvordan du deler dit værk med eksisterende fællesskaber</a> der har gjort Creative Commons-licensering mulig.
de: Erfahren Sie, <a href="http://wiki.creativecommons.org/Publish">wie man Material mit bestehenden Communities teilt</a>, die Creative-Commons-Lizenzen bereits einsetzen.
es: Aprenda <a href="http://wiki.creativecommons.org/Publish">cómo compartir su obra con comunidades existentes</a> que han habilitado el licenciamiento con Creative Commons.
es_es: Aprenda <a href="http://wiki.creativecommons.org/Publish">cómo compartir sus obras con las comunidades existentes</a> que ya han habilitado el uso de licencias de Creative Commons.
eu: Ikasi <a href="http://wiki.creativecommons.org/Publish">nola parteka dezakezun zure lana</a> Creative Commons lizentzia ematea ahalbidetu duten komunitateekin.
fa: بیاموزید <a href="http://wiki.creativecommons.org/Publish">چگونه اثرتان را با اجتماع‌های موجود</a> که پروانه‌دادن کریتیو کامنز را فعال کرده‌اند به اشتراک گذارید.
fr: Partagez votre œuvre avec une communauté existante qui a mis en œuvre et intégré l’utilisation des licences Creative Commons : <a href="http://wiki.creativecommons.org/Publish">
fy: Untdek <a href="http://wiki.creativecommons.org/Publish">hoe’t jo wurk útwikselje mei besteande mienskippen</a> dy’t mei Creative Commons-lisinsearring wurkje.
gl: Aprenda <a href="http://wiki.creativecommons.org/Publish">como compartir a súa obra coas comunidades existentes</a> que activaron o licenciamento Creative Commons.
hr: Naučite <a href="http://wiki.creativecommons.org/Publish">kako podijeliti Vaše djelo s već postojećim internetskim zajednicama</a> koje podržavaju Creative Commons licenciranje.
id: Pelajari <a href="http://wiki.creativecommons.org/Publish">cara menyebarluaskan ciptaan Anda dengan komunitas</a> yang telah menggunakan lisensi Creative Commons.
ja: クリエイティブ・コモンズ・ライセンスを使える<a href="http://wiki.creativecommons.org/Publish">既存のコミュニティであなたの作品を共有する方法</a>について知る。
ms: Pelajari <a href="http://wiki.creativecommons.org/Publish">bagaimana untuk berkongsi karya anda dengan komuniti sedia ada</a> yang telah menggunakan pelesenan Creative Commons.
nl: Leer <a href="http://wiki.creativecommons.org/Publish">hoe je werken deelt met bestaande gemeenschappen</a> die gebruik maken van licenties van Creative Commons.
pl: Dowiedz się <a href="http://wiki.creativecommons.org/Publish">jak dzielić się swoją twórczością ze społecznościami osób</a>, które korzystają już z licencjonowania Creative Commons.
pt_br: Aprenda <a href="http://wiki.creativecommons.org/Publish">como compartilhar o seu trabalho com comunidades existentes</a> que ativaram o licenciamento Creative Commons.
ro: Învață <a href="http://wiki.creativecommons.org/Publish">cum să distribui opera ta cu comunitățile deja existente</a> ce permit licențierea Creative Commons.
ru: Вы можете <a href="http://wiki.creativecommons.org/Publish">опубликовать своё произведение на веб-сайтах</a>, уже поддерживающих лёгкое указание используемых лицензий Creative Commons.
sl: Preberite, <a href="http://wiki.creativecommons.org/Publish">kako lahko delite svoje delo z obstoječimi skupnostmi</a>, ki uporabljajo licence Creative Commons.
sv: Lär <a href="http://wiki.creativecommons.org/Publish"> hur du kan dela ditt arbete med befintliga communities </a> som har möjliggjort Creative Commons licensiering.
tr: Creative Coomns lisansı kullanan gruplarda <a href="http://wiki.creativecommons.org/Publish">eserinizin nasıl paylaşacağınızı öğrenin.
uk: Дізнайтесь <a href="http://wiki.creativecommons.org/Publish">як поширити ваш твір у вже існуючих спільнотах,</a> що використовують ліцензії Creative Commons.
zh: 了解 <a href="http://wiki.creativecommons.org/Publish">如何在集成CC许可协议的网络服务上共享你的作品</a>
zh_tw: <a href="http://wiki.creativecommons.org/Publish">了解如何將你的著作分享至採用創用CC授權的社群（英文）</a>

source: Creative Commons is a non-profit organization.<br /> We need your support to continue providing these tools.<br /> <a href="https://donate.creativecommons.org/">Donate today!</a>
bn: ক্রিয়েটিভ কমন্স একটি অলাভজনক সংস্থা। <br /> এই সরঞ্জামগুলি প্রদান অবিরত রাখতে আমাদের আপনার সমর্থন প্রয়োজন। <br /> <a href="https://donate.creativecommons.org/">আজই দান করুন!</a>
ca: Creative Commons és una organització sense ànim de lucre.<br /> Necessitem el vostre suport per continuar oferint aquestes eines.<br /> <a href="https://donate.creativecommons.org/">Feu una aportació avui!</a>
da: Creative Commons er en non-profit organisation.<br /> Vi behøver din hjælp for at vi fortsat kan udbyde værktøjerne.<br /> <a href="https://donate.creativecommons.org/">Donér idag!</a>
de: Creative Commons ist eine gemeinnützige Organisation.<br /> Wir brauchen Ihre Hilfe, um diese Werkzeuge anbieten zu können.<br /> <a href="https://donate.creativecommons.org/">Spenden Sie heute!</a>
es: Creative Commons es una organización sin fines de lucro.<br /> Necesitamos su apoyo para seguir brindando estas herramientas.<br /> <a href="https://donate.creativecommons.org/">¡Done hoy!</a>
eu: Creative Commons irabazi-asmorik gabeko erakunde bat da.<br /> Zure laguntza behar dugu tresna hauek eskaintzen jarraitzeko.<br /> <a href="https://donate.creativecommons.org/">Eman dirua gaur!</a>
fr: Creative Commons est une organisation à but non-lucratif. <br /> Nous avons besoin de votre support pour continuer à proposer ces outils. <br /> <a href="https://donate.creativecommons.org/">Faites un don dès maintenant !</a>
fy: Creative Commons is in non-profitorganisaasje.<br /> Wy ha jimme stipe nedich om trochgean te kinnen mei it oanbieden fan ús ynstruminten.<br /> <a href="https://donate.creativecommons.org/">Stypje ús hjoed noch!</a>
gl: Creative Commons é unha organización sen fins de lucro.<br /> Precisamos o seu apoio para seguir fornecendo estas ferramentas.<br /> <a href="https://donate.creativecommons.org/">Doar hoxe!</a>
he: Creative Commons הוא ארגון ללא מטרות רווח.<br /> אנו זקוקים לתמיכתך כדי להמשיך לספק את הכלים האלה.<br /> <a href="https://donate.creativecommons.org/">ארצה לתרום עוד היום!</a>
hr: Creative Commons je neprofitna organizacija.<br /> Potrebna nam je Vaša podrška da bismo mogli nastaviti nuditi ove alatke. <br /> <a href="https://donate.creativecommons.org/">Donirajte danas!</a>
id: Creative Commons adalah organisasi nirlaba.<br /> Kami butuh dukungan Anda untuk terus menyediakan alat-alat ini.<br /> <a href="https://donate.creativecommons.org/">Sumbang sekarang!</a>
ja: クリエイティブ・コモンズは非営利団体です。<br /> 私たちはこれらのツールを提供し続けるために、あなたのご支援を必要としています。 <br /> <a href="https://donate.creativecommons.org/">寄付へ</a>
nl: Creative Commons is een non-profitorganisatie. <br /> We hebben jouw steun nodig om deze tools te kunnen laten voortbestaan. <br /> <a href="https://donate.creativecommons.org/">Doneer vandaag nog!</a>
pl: Creative Commons jest organizacją działającą nie dla zysku (non-profit).<br /> Potrzebujemy Twojego wsparcia, by dalej rozwijać licencje i inne narzędzia.<br /> <a href="https://donate.creativecommons.org/">Wesprzyj nas dziś!</a>
pt_br: O Creative Commons é uma organização sem fins lucrativos. <br /> Precisamos do seu apoio para continuar a fornecer essas ferramentas. <br /> <a href="https://donate.creativecommons.org/">Doe hoje!</a>
ro: Creative Commons este o organizație non-profit <br /> Avem nevoie de sprijinul tău pentru a continua să oferim aceste instrumente.<br /> <a href="https://donate.creativecommons.org/"> Donează astăzi! </a>
ru: Creative Commons является некоммерческой организацией.<br /> Нам нужна ваша поддержка для того, чтобы продолжать предоставлять эти инструменты.<br /> <a href="https://donate.creativecommons.org/">Пожертвуйте сейчас!</a>
sl: Creative Commons je neprofitna organizacija.<br /> Potrebujemo vašo podporo, da lahko še naprej nudimo ta orodja.<br /> <a href="https://donate.creativecommons.org/">Darujte danes!</a>
sv: Creative Commons är en icke vinstdrivande organisation. <br /> Vi behöver ditt ekonomiska stöd för att kunna fortsätta att tillhandahålla dessa verktyg. <br /> <a href="https://creativecommons.net/donate/">Ge oss ditt stöd idag!</a>
uk: Creative Commons є неприбутковою організацією.<br /> Нам потрібна ваша підтримка для продовження надання цих інструментів.<br /> <a href="https://donate.creativecommons.org/">Пожертвуйте вже сьогодні!</a>
zh: “知识共享”是一个非营利组织。<br />我们需要你的支持来继续提供这些工具。<br /> <a href="https://creativecommons.net/donate/">为我们捐款！</a>

source: close popup
bn: পপআপ বন্ধ করুন
ca: tanca emergent
da: luk popup
de: Popup schliessen
es: cerrar la ventana emergente
es_es: cerrar ventana emergente
eu: itxi popup-a
fa: بستن پاپ‌آپ
fr: fermer la fenêtre pop up
fy: slút finsterke
gl: pechar xanela emerxente
he: סגירת חלון קופץ
hr: zatvori prozor
hu: felugró ablak bezárása
id: tutup
ja: このウィンドウを閉じる
ms: Tutup popup
nl: sluit popup
pl: zamknij okienko
pt_br: fechar popup
ro: închide fereastra
ru: закрыть это сообщение
sl: zapri pojavno okno
sv: stäng popupen
tr: açılan pencereyi kapat
uk: закрити це повідомлення
zh: 关闭弹出窗口
zh_tw: 關閉本視窗

source: About earlier versions
bn: পূর্ববর্তী সংস্করণ সম্পর্কে
ca: Quant a versions anteriors
da: Om tidligere versioner
de: Über vorherige Versionen
es: Sobre las versiones anteriores
es_es: Sobre las versiones anteriores
eu: Bertsio zaharragoak
fa: درباره اولین نسخه
fr: Concernant les versions précédentes
fy: Oer eardere ferzjes
gl: Verbo de versións anteriores
he: על גרסאות קודמות
hr: O ranijim verzijama
hu: A korábbi változatokról
id: Tentang versi sebelumnya
ja: 以前のバージョンについて
ms: Mengenai versi terdahulu
nl: Over de vorige versies
pl: Informacje o wcześniejszych wersjach
pt_br: Sobre as versões anteriores
ro: Despre versiunile anterioare
ru: О предыдущих версиях
sl: O starejših različicah
sv: Om tidigare versioner
tr: Eski versiyonlar hakkında
uk: Докладніше про попередні версії
zh: 关于以前的版本
zh_tw: 關於較早期的版本

source: The most recent license version is 4.0, which can be used internationally. If you are searching for a port of the license for a particular jurisdiction, however, you may still use them.
bn: সবচেয়ে সাম্প্রতিক লাইসেন্স সংস্করণটি হল ৪.০, যা আন্তর্জাতিকভাবে ব্যবহার করা যেতে পারে। যদি আপনি কোনও নির্দিষ্ট এখতিয়ারের জন্য লাইসেন্সের সংস্করণ অনুসন্ধান করেন, তবে আপনি সেগুলো ব্যবহার করতে পারেন।
ca: La versió de la llicències més recent és la 4,0, que pot ser utilitzada internacionalment. Tanmateix, si us cal una versió de les llicències adaptada a una jurisdicció en particular, encara podeu utilitzar-la.
da: Den nyeste licensversion er 4.0, som kan bruges internationalt. Hvis du søger en portering af licensen for et specifikt land, må du dog stadigvæk gerne bruge dem.
de: Die neueste Lizenzversion ist 4.0, die international eingesetzt werden kann. Wenn Sie nach einer für eine bestimmte Rechtsordnung portierten Fassung der Lizenz suchen, teilen wir Ihnen mit, dass Sie diese weiterhin ebenfalls verwenden können.
es: La versión de la licencia más reciente es 4.0, que se puede utilizar internacionalmente. Si usted está en busca de una licencia portada a una jurisdicción en particular, aún puede utilizarlas
es_es: La versión más reciente de las licencias es la 4.0, que puede ser usada internacionalmente. Sin embargo, si busca una adaptación de las licencias a una jurisdicción en particular, aún puede usarla.
eu: 4.0 lizentzia da bertsiorik berriena, eta nazioartean erabil daiteke. Jurisdikzio zehatz bati moldatutako lizentzia bilatzen ari bazara ere, horiek erabil ditzakezu oraindik ere.
fr: La version la plus récente des licences est la 4.0, elle peut être utilisée dans tous les pays. Si vous cherchez une version adaptée à une juridiction en particulier, vous pouvez toujours les utiliser.
fy: De nijste lisinsjeferzje is 4.0, dy’t ynternasjonaal brûkt wurde kin. As jo lykwols sykje om in oanpaste lisinsje foar jo nasjonale wetjouwing, kinne jo him dochs brûke.
gl: A versión máis recente é a 4.0, que se pode utilizar internacionalmente. Con todo, se está a buscar unha adaptación da licenza a unha xurisdición particular, aínda pode utilizala.
he: גרסת הרישיון העדכנית ביותר היא 4.0, וניתן להשתמש בה בכל רחבי העולם. עם זאת, אם יש לך צורך בהסבה של הרישיון לתחום שיפוט מסוים עדיין ניתן להשתמש בה.
hr: Najnovija verzija licence je 4.0, koja ima međunarodni karakter i važenje. Međutim, ako želite lokalizirane licence za neki pojedini nacionalni pravni sustav, one su i dalje u važeće.
hu: A licenc legfrisebb változata a 4.0-ás mely honosítás nélkül használható. Ha azonban a licenc honosított változatát szeretnéd használni akkor arra is van lehetőséged.
id: Versi lisensi terkini adalah 4.0 dan dapat digunakan secara internasional. Apabila Anda mencari lisensi adaptasi untuk jurisdiksi tertentu, Anda dapat pula menggunakan lisensi ini.
ja: 最新のバージョンは4.0で、これは国際的に使うことができるものです。もしも特定の国・管轄地へのライセンスの移植版をご希望でしたら、移植版を使うこともできます。
ms: Versi lesen yang terbaru ialah 4.0, yang boleh digunakan di seluruh dunia. Jika anda mencari pangkalan sesuatu lesen untuk bidang kuasa tertentu, anda masih boleh gunakannya.
nl: De meest recente versie van de licenties is 4.0, en die kan internationaal gebruikt worden. Indien gewenst is het echter nog steeds mogelijk om een aan een specifieke jurisdictie (nationale wetgeving) aangepaste licentie te gebruiken.
pl: Najbardziej aktualna jest wersja 4.0, która może być stosowana międzynarodowo. Jednak jeśli szukasz wersji przetłumaczonej, dostosowanej do konkretnej jurysdykcji, są one nadal dostępne.
pt_br: A versão mais recente das licenças é a 4.0, que pode ser utilizada a nível internacional. No entanto, se estiver à procura de uma adaptação das licenças a uma jurisdição específica, ainda pode usá-las.
ro: Cea mai recentă versiune a licenței este 4.0, care poate fi folosită la nivel internațional. Dacă te afli în căutarea unei adaptări a licenței pentru o jurisdicție particulară, le poți folosi pe acestea.
ru: Новейшая версия лицензии – версия 4.0, которая может использоваться по всему миру. Если вам нужна лицензия, адаптированная к юрисдикции (законодательству) конкретной страны, вы можете продолжать пользоваться такими лицензиями.
sl: Najnovejša različica licence je 4.0, ki se lahko uporablja mednarodno. Če iščete kako različico, prilagojena določeni jurisdikciji, jo lahko še vedno izberete.
sv: Den nyaste licensversionen är 4.0, vilken kan användas internationellt. Om du däremot letar efter en portning av en licens för en specifik jurisdiktion kan du fortfarande använda dem.
tr: En son sürüm lisansın versiyonu 4.0'dır ve uluslararası geçerliliği vardır. Eğer belirli bir yetki alanı için bir lisans arıyorsanız, hala bu lisansı kullanabilirsiniz.
uk: Найновішою є версія 4.0, котра може використовуватись по всьому світу. У той же час, якщо ви шукаєте адаптований для певної юрисдикції текст ліцензії, ви досі можете використати його.
zh: 最新的许可协议版本为 4.0，可在国际使用。但如果你在寻找某一特定司法管辖区域的本地化的协议，你依然可以使用它们。
zh_tw: 目前最新版本為4.0，其亦可於國際上使用。若你在找尋一個特定的司法管轄領域版本，那麼，你仍然可以使用較早期的授權版本。
