Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: When you choose a <a href="http://creativecommons.org/about/licenses">license</a>, we provide you with HTML you can use to add the license information to your site and information on how to select a license on one of several free hosting services that have incorporated Creative Commons. This is not a registration and we do not retain a record of your selection.
ca: Quan trieu una <a href="http://creativecommons.org/about/licenses">llicència</a>, us oferim un codi HTML que podeu utilitzar per afegir la informació sobre els usos de l'obra en el vostre propi lloc web així com la informació sobre com triar la llicència en algun dels múltiples llocs d'hostatjament de continguts que incorporen Creative Commons. Això no és un registre i nosaltres no mantenim cap registre de la vostra selecció.
da: Når du vælger en <a href="http://creativecommons.org/about/licenses">licens</a> , giver vi dig en HTML-kode, som du kan bruge til at tilføje licensinformationer til dit websted og oplysninger om hvordan du vælger en licens på en af flere gratis hostingtjenester, som har integreret Creative Commons. Dette er ikke en registrering, og vi beholder ikke nogen registrering af dit valg.
de: Wenn Sie eine <a href="http://creativecommons.org/about/licenses">Lizenz</a> auswählen, erhalten Sie von uns HTML-Code, mit dem Sie die passenden Lizenzinformationen auf Ihrer eigenen Website einbauen können. Außerdem geben wir Ihnen weitere Informationen, wie Sie die verschiedenen kostenfreien Hosting-Services nutzen können, die CC-Lizenzen in ihre Systeme integriert haben. Die Lizenzwahl ist keine Registrierung und wir behalten keinerlei Aufzeichnungen über Ihre Auswahl.
es: Cuando usted escoge una <a href="http://creativecommons.org/about/licenses">licencia</a>, le brindamos el código HTML que puede usar para agregar información sobre la licencia en su sitio web e información sobre cómo elegir una licencia en alguno de los sitios de alojamiento gratuito que han incorporado Creative Commons. Esto no constituye un registro y no almacenamos un registro de su elección.
es_es: Cuando seleccionas una <a href="http://creativecommons.org/about/licenses">licencia </a>, nosotros te proporcionamos un HTML que puedes usar para añadir la información a la licencia a tu página web así como información sobre como seleccionar una licencia dentro de los muchos servicios de hosting libres que tenemos incorporados a Creative Commons. Esto no supone un registro y nosotros no conservaremos la información relativa a tu selección.
eu: <a href="http://creativecommons.org/about/licenses">Lizentzia</a> bat hautatzen duzunean, HTML kodea emango dizugu lizentziaren inguruko informazioa zure orrira gehitzeko erabil dezazun, baita Creative Commons gehitu duten doako hosting zerbitzuak nola hautatu azaltzen duen informazioa ere. Hau ez da erregistro bat, eta ez dugu zure hautaketaren erregistrorik gordetzen.
fr: Quand vous choisissez une <a href="http://creativecommons.org/about/licenses">licence</a>, nous vous fournissons le code HTML à utiliser pour ajouter l’information sur la licence à votre site et l’information sur la manière de sélectionner une licence sur l’un des nombreux services d’hébergement gratuits qui ont intégré Creative Commons. Ceci n’est pas un enregistrement et nous ne conservons pas de trace de votre sélection.
fy: As jo in <a href="http://creativecommons.org/about/licenses">lisinsje</a> kieze, jouwe wy jo HTML dy’t jo brûke kinnen om de lisinsje-ynformaasje oan jo side ta te heakjen en ynformaasje oer hoe’t jo in lisinsje kieze foar ien fan de withoefolle fergese hosting-tsjinsten dy’t mei Creative Commons wurkje. Dat is net in registraasje en wy bewarje gjin gegevens oer jo kar.
gl: Ao escoller unha <a href="http://creativecommons.org/about/licenses">licenza</a>, entregámoslle o código HTML que pode usar para incorporar información sobre a licenza no seu sitio web e mais información sobre como elixir unha licenza nalgún dos sitios de aloxamento gratuíto que incorporou Creative Commons. Isto non constitúe un rexistro e non almacenamos a súa escolla.
hr: Kada odaberete <a href="http://creativecommons.org/about/licenses">licencu</a>, ponudit ćemo Vam HTML kod, koji Vam može poslužiti kako biste na Vaše internetske stranice dodali informaciju o licenci, te upute kako odabrati licencu na nekom od besplatnih servisa za posluživanje sadržaja koji nude Creative Commons licence. Ovo nije registracija djela i nećemo pohraniti informacije o tome koju ste licencu odabrali.
id: Saat Anda memilih sebuah <a href="http://creativecommons.org/about/licenses">lisensi</a>, kami akan memberikan kode HTML yang dapat Anda gunakan untuk menambahkan informasi lisensi pada situs Anda dan informasi mengenai bagaimana memilih lisensi pada beberapa layanan hos gratis yang memiliki pilihan Creative Commons. Hal ini bukan merupakan pendaftaran dan kami tidak menyimpan pilihan Anda.
ja: あなたが<a href="http://creativecommons.org/about/licenses">ライセンス</a>を選ぶと、クリエイティブ・コモンズのウェブサイトやクリエイティブ・コモンズを取り入れている無料のホスティングサービス上にライセンス情報を加えるためのツール（HTMLコード）やその使い方についてのご説明もご提供します。これらの仕組みは著作物の登録やあなたの情報の登録ではありません。私たちはあなたの選択結果についての記録は保存していません。
ms: Apabila anda memilih sesebuah <a href="http://creativecommons.org/about/licenses">lesen</a>, kami akan menyediakan anda HTML untuk anda gunakan kepada lesen maklumat tambahan di dalam laman web anda dan maklumat bagaimana untuk memilih sesuatu lesen di salah satu daripada beberapa perkhidmatan layanan host percuma yang telah memasukkan Creative Commons. Ini bukan sebuah pendaftaran dan kami tidak menyimpan sebarang rekod pilihan anda.
nl: Wanneer je een <a href="http://creativecommons.org/about/licenses"> licentie</a> kiest, verschaffen we je HTML dat je kunt gebruiken om de licentie-informatie op jouw website te zetten en informatie over hoe een licentie te selecteren op een van de vele gratis hosting-diensten die Creative Commons hebben geïntegreerd. Dit is geen registratie en wij behouden geen overzicht van jouw selectie.
pl: Przy wyborze <a href="http://creativecommons.org/about/licenses">licencji</a>, udostępniamy kod HTML, który możesz wykorzystać do dodania informacji o licencji na Twojej stronie oraz informację jak wybrać licencję na kilku darmowych serwisach, które wdrożyły licencje Creative Commons. To nie jest rejestracja i nie zachowujemy zapisów Twojego wyboru.
pt: Quando escolhe uma <a href="http://creativecommons.org/about/licenses/?lang=pt">licença</a>, damos-lhe o código HTML que pode usar para adicionar a informação do licenciamento ao seu site e informações sobre como escolher uma licença num dos vários serviços de alojamento gratuito que incorporaram a Creative Commons. Esta não é uma forma de registo e não mantemos quaisquer registos da sua selecção.
pt_br: Quando você escolhe uma <a href="http://creativecommons.org/about/licenses">licença</a>, nós lhe fornecemos um código HTML que você pode usar para adicionar as informações da licença para seu site e informações sobre como selecionar uma licença em um dos vários serviços de hospedagem gratuita que incorporam Creative Commons. Este não é um registro e nós não mantemos um registro de sua seleção.
ro: Cănd alegi o <a href="http://creativecommons.org/about/licenses">licență</a>, îți oferim HTML pe care îl poți folosi pentru a adauga informațiile licenței pe siteul tău și informații despre cum să alegi o licență pentru unul din furnizorii de găzduire gratuită care au încorporat Creative Commons. Acesta nu este un formular de înregistrare și nu păstrăm informații despre alegerile tale.
ru: При выборе <a href="http://creativecommons.org/about/licenses">лицензии</a> мы предоставляем вам HTML-код, который вы можете использовать для добавления информации о лицензии на ваш сайт, а также информацию о том как выбрать лицензию на одном из нескольких бесплатный хостингов, в которые интегрированы лицензии Creative Commons. Это действие не является регистрацией, и мы не сохраняем никаких записей о вашем выборе.
sl: Ko izberete <a href="http://creativecommons.org/about/licenses">licenco</a>, vam ponudimo kodo HTML, s katero lahko enostavno dodate licenčne podatke na svojo stran ter tudi navodila, kako izbrati licenco, če gostujete na kakem od mnogih ponudnikov gostovanja, ki vključujejo Creative Commons. To se ne šteje kot registracija avtorskega dela (za jurisdikcije, kjer to obstaja) in tudi ne držimo podatkov o vaši izbiri.
sr_latn: Kad izaberete <a href="http://creativecommons.org/about/licenses">licencu</a>, mi vam pružamo HTML koji možete da upotrebite da dodate informaciju o licenci na svoj sajt i informaciju o načinu izbora licence na nekom od nekoliko slobodnih hosting servisa koji sadrže Creative Commons. Ovo nije registracija i mi ne zadržavamo snimak vašeg izbora.
sv: När du väljer en <a href="http://creativecommons.org/about/licenses">licens</a>, tillhandahåller vi HTML-kod som du kan använda för att lägga till licensinformationen på din hemsida och information om hur du kan välja en licens på någon av flera gratis hostingtjänster som har inkorporerat Creative Commons. Detta är inte en registrering och vi sparar inte information om ditt val.
tr: Bir <a href="http://creativecommons.org/about/licenses">lisans</a> seçtiğinizde, size sitenize eklemek için HTML formatında lisans bilgilerini ve Creative Commons ile beraber çalışan ücretsiz alan sağlayıcı hizmetlerinden lisans nasıl seçeceğinizin bilgisini sağlarız. Bu bir kayıt değildir ve seçiminizin örneğini saklamayız.
uk: Коли ви оберете <a href="http://creativecommons.org/about/licenses">ліцензію</a>, ми надамо вам HTML-код, котрий ви зможете використати щоб розмістити інформацію про ліцензію на вашому сайті, і інформацію стосовно того, як обрати ліцензію на одному з декількох безкоштовних хостингів, в котрі інтегровано ліцензії Creative Commons. Ця дія не є реєстрацією і ми не зберігаємо жодних записів про ваш вибір.
zh: 当你选择了一个<a href="http://creativecommons.org/about/licenses">知识共享许可协议</a>，我们为你提供HTML代码，将协议信息添加到你的网站上，并提供有关如何在集成知识共享许可协议的几个免费托管服务中选择许可协议的信息。 这不是一个注册程序，我们不对你的选择保留记录。
zh_tw: 當你選擇<a href="http://creativecommons.org/about/licenses">授權</a>時，我們提供了可嵌入你的網站的HTML原始碼以標示授權資訊，也提供幾個網路上免費且應用CC授權的存放服務。這<b>不是</b>一個註冊動作，我們也不會保留你的選擇紀錄。

source: Allow commercial uses of your work?
bn: আপনার কাজ বানিজ্যিক ব্যবহারের অনুমতি দিবেন?
ca: Voleu permetre usos comercials de la vostra obra?
da: Tillad kommerciel brug af dit værk?
de: Kommerzielle Nutzungen Ihres Werkes erlauben?
es: ¿Quiere permitir usos comerciales de su obra?
es_es: ¿Quiere permitir usos comerciales de su obra?
eu: Zure lana merkataritza-xedeetarako erabiltzea baimendu nahi duzu?
fa: اجازهٔ استفادهٔ تجاری این اثر وجود دارد؟
fr: Autorisez-vous les utilisations commerciales de votre œuvre ?
fy: Mei men jo wurk kommersjeel brûke?
gl: Permitir usos comerciais da súa obra?
he: האם להתיר שימושים מסחריים ביצירתך?
hr: Dopuštate li komercijalnu upotrebu Vašeg djela?
hu: Engedélyezed a műved kereskedelmi célú felhasználását?
id: Izinkan penggunaan komersial atas ciptaan Anda?
ja: あなたの作品の商用利用を許しますか？
ms: Benarkan pengunaan komersial karya anda?
nl: Mogen derden gebruik maken van jouw werk voor commerciële doeleinden?
pl: Czy zezwalasz na komercyjne wykorzystywanie swojego utworu?
pt: Permitir o uso comercial do seu trabalho?
pt_br: Permitir usos comerciais do seu trabalho?
ro: Permiţi utilizări în scop comercial ale operei tale?
ru: Вы разрешаете коммерческое использование своего произведения?
sl: Ali dovolite komercialno uporabo dela?
sr_latn: Da li dozvoljavate komercijalnu upotrebu dela?
sv: Tillåt kommersiell användning av verket?
tr: Ticari amaçla kullanılmasına izin verilsin mi?
uk: Дозволити комерційне використання вашого твору?
zh: 允许对您的作品进行商业性使用吗？
zh_tw: 是否允許你的著作被使用於商業目的?

source: Yes
bn: হ্যাঁ
ca: Sí
da: Ja
de: Ja
es: Sí
es_es: Sí
eu: Bai
fa: بله
fr: Oui
fy: Ja
gl: Si
he: כן
hr: Da
hu: Igen
id: Ya
ja: はい
ms: Ya
nl: Ja
pl: Tak
pt: Sim
pt_br: Sim
ro: Da
ru: Да
sl: Da
sr_latn: Da
sv: Ja
tr: Evet
uk: Так
zh: 是
zh_tw: 是

source: Information
bn: তথ্য
ca: Informació
el: Πληροφορία
es: Información
es_es: Información
eu: Argibideak
fa: اطلاعات
fr: Informations
fy: Ynformaasje
gl: Información
he: מידע
hr: Informacije
hu: Információ
id: Informasi
ja: 情報
ms: Maklumat
nl: Informatie
pl: Informacje
pt: Informações
pt_br: Informações
ro: Informaţii
ru: Информация
sl: Podrobnosti
sr_latn: Obaveštenje
th: ข้อมูล
tr: Bilgi
uk: Інформація
zh: 信息
zh_tw: 資訊

source: Commercial Use
bn: বাণিজ্যিক ব্যবহার
ca: Ús comercial
da: Kommerciel brug
de: Kommerzielle Nutzung
el: Εμπορική Χρήση
es: Uso comercial
es_es: Uso Comercial
eu: Erabilera Komertziala
fa: استفاده تجاری
fr: Utilisation Commerciale
fy: Kommersjeel brûken
gl: Uso comercial
he: שימוש מסחרי
hr: Komerijcalno korištenje
hu: Kereskedelmi célú felhasználás
id: Penggunaan Komersial
ja: 営利目的利用
ms: Kegunaan Komersial
nl: Commercieel gebruik
pl: Użycie komercyjne
pt: Uso Comercial
pt_br: Uso Comercial
ro: Utilizare comercială
ru: Коммерческое использование
sl: Komercialna raba
sr_latn: Komercijalna upotreba
sv: Kommersiell användning
th: ใช้เพื่อการค้า
tr: Ticari Kullanım
uk: Комерційне Використання
zh: 商业性使用
zh_tw: 商業使用

source: The licensor permits others to copy, distribute, display, and perform the work, including for commercial purposes.
bn: লাইসেন্সধারী অন্যদের বাণিজ্যিক উদ্দেশ্যেসহ কাজ অনুলিপি, বিতরণ, প্রদর্শন, এবং সম্পাদন করার অনুমতি দেয়।
ca: El llicenciador permet a tothom la reproducció, distribució i comunicació pública de l'obra, fins i tot per a finalitats comercials.
da: Licensgiveren tillader andre at kopiere, distribuere, vise og fremføre værket, også til kommercielle formål.
de: Der Lizenzgeber erlaubt jedermann, das Werk zu vervielfältigen, zu verbreiten, öffentlich zu zeigen bzw. zugänglich zu machen sowie es aufzuführen und auszustellen, und zwar auch für kommerzielle Zwecke.
es: La licenciante permite a otras copiar, distribuir, exhibir e interpretar la obra, incluso con fines comerciales.
es_es: El licenciador permite la reproducción, distribución y comunicación pública de la obra, incluso con fines comerciales.
eu: Lizentzia-emaileak lana kopiatzeko, banatzeko, erakusteko eta interpretatzeko baimena ematen die gainerakoei, baita merkataritza-xedeetarako denean ere.
fa: مجوز دهنده اجازه می‌دهد به دیگران برای کپی، نشر، نمایش و اجرای اثر برای استفاده‌های تجاری
fr: Le titulaire des droits autorise autrui à reproduire, distribuer et communiquer cette création au public, y compris à des fins commerciales.
fy: De lisinsjejouwer stiet oaren ta om it wurk te kopiearjen, fersprieden, sjen te litten en út te fieren, ek foar kommersjele doelen.
gl: O licenciador permítelles a outros copiar, distribuír, comunicar publicamente e executar a obra, mesmo con fins comerciais.
hr: Davatelj licence dopušta umnožavanje, distribuiranje i priopćavanje djela javnosti, između ostalog i u komercijalne svrhe.
hu: A Jogosult engedélyt adott a Mű lemásolására, terjesztésére, bemutatására, előadására, beleértve a kereskedelmi célú felhasználásokat is.
id: Pemberi lisensi mengizinkan orang lain untuk menyalin, menyebarkan, memamerkan, dan mempertunjukkan ciptaan ini, termasuk untuk tujuan komersial.
ja: 許諾者は、本作品を複製、頒布、展示、および上演することを営利目的の場合も含めて、他人に対して許諾します。
ms: Pelesen membenarkan pengguna lain untuk menyalin, mengedar, mempamerkan dan membuat persembahan karya, termasuk untuk tujuan komersial.
nl: De licentiegever staat derden toe om het werk te kopiëren, te verspreiden, te tonen, op- en uit te voeren, ook voor commerciële doeleinden.
pl: Licencjodawca zezwala innym kopiować, rozpowszechniać, odtwarzać i wykonywać utwór, także do celów komercyjnych.
pt: O licenciante autoriza a reprodução, distribuição e apresentação ao público do trabalho, inclusive para fins comerciais.
pt_br: O licenciante autoriza que outros copiem, distribuam, exibam e executem o trabalho, inclusive para fins comerciais.
ro: Licenţiatorul permite altora să copieze, să distribuie, să afişeze şi să comunice public opera, inclusiv în scop comercial
ru: Лицензиар позволяет другим копировать, распространять, публиковать и исполнять лицензируемое произведение, в том числе в коммерческих целях .
sl: Dajalec licence dovoli reproduciranje, razširjanje, priobčitev javnosti in dajanje v najem dela tudi v komercialne namene.
sr_latn: Davalac licence dozvoljava umnožavanje, distribuciju i javno saopštavanje dela i u komercijalne svrhe.
sv: Licensgivaren tillåter andra att kopiera, sprida, visa och framföra verket, även för kommersiella ändamål.
tr: Lisans sahibi ticari kullanım dahil, kopyalama, dağıtma, görüntüleme ve değiştirmeye izin vermektedir.
uk: Ліцензіар дозволяє іншим копіювати, розповсюджувати, публікувати і виконувати твір, в тому числі в комерційних цілях.
zh: 许可人允许他人复制、发行、展览和表演作品，包括出于商业目的进行上述活动。
zh_tw: 授權人允許他人重製、散布、公開展示、公開演出、公開上映、公開播送、公開傳輸及公開口述本著作，亦允許為商業目的而使用。

source: No
bn: না
da: Nej
de: Nein
eu: Ez
fa: نه
fr: Non
fy: Nee
gl: Non
he: לא
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
ms: Tidak
nl: Nee
pl: Nie
pt: Não
pt_br: Não
ro: Nu
ru: Нет
sl: Ne
sr_latn: Ne
sv: Nej
tr: Hayır
uk: Ні
zh: 不
zh_tw: 否

source: The licensor permits others to copy, distribute, display, and perform the work for non-commercial purposes only.
bn: লাইসেন্সকারী অন্যদেরকে অনুলিপি, বিতরণ, প্রদর্শন এবং শুধুমাত্র অ-বাণিজ্যিক উদ্দেশ্যে কাজ সম্পাদন করার অনুমতি দিয়েছেন।
ca: El llicenciador permet a tothom la reproducció, distribució i comunicació pública de l'obra només per a finalitats no comercials
da: Licensgiveren tillader andre at kopiere, distribuere, vise og fremføre værket, udelukkende til ikkekommercielle formål.
de: Der Lizenzgeber erlaubt jedermann, das Werk für nicht-kommerzielle Zwecke zu vervielfältigen, zu verbreiten, öffentlich zu zeigen bzw. öffentlich zugänglich zu machen sowie es aufzuführen und auszustellen.
es: La licenciante permite a otras copiar, distribuir, exhibir e interpretar la obra sólo para propósitos no comerciales.
es_es: El licenciador permite la reproducción, distribución y comunicación pública de la obra sólo para fines no comerciales.
eu: Lizentzia-emaileak lana kopiatzeko, banatzeko, erakusteko eta interpretatzeko baimena ematen die gainerakoei, merkataritza-xederik gabe egiten dutenean soilik.
fa: مجوز دهنده اجازه می‌دهد به دیگران برای کپی، نشر، نمایش و اجرای اثر فقط برای استفاده‌های غیر تجاری
fr: Le titulaire des droits autorise autrui à reproduire, distribuer et communiquer cette création au public pour des utilisations à des fins non commerciales seulement.
fy: De lisinsjejouwer stiet oaren ta om it wurk te kopiearjen, fersprieden, sjen te litten en út te fieren, allinnich foar net-kommersjele doelen.
gl: O licenciador permítelles a outros copiar, distribuír, a comunicación pública e a execución só con propósitos non comerciais.
hr: Davatelj licence dopušta umnožavanje, distribuiranje i priopćavanje djela javnosti u nekomercijalne svrhe.
hu: A Jogosult csak a Mű nem kereskedelmi célú másolását, terjesztését, bemutatását és előadását engedélyezte.
id: Pemberi lisensi mengizinkan orang lain untuk menyalin, menyebarkan, memamerkan, dan mempertunjukkan ciptaan ini hanya untuk tujuan non-komersial.
ja: 許諾者は、本作品を複製、頒布、展示、および上演することを非営利目的の場合に限り、他人に対して許諾します。
ms: Pelesen membenarkan pengguna lain untuk menyalin, mengedar, mempamerkan dan membuat persembahan karya hanya untuk tujuan bukan-komersial.
nl: De Licentiegever staat derden toe om het werk te kopiëren, te verspreiden, te tonen, op- en uit te voeren, uitsluitend voor niet-commerciële doeleinden.
pl: Licencjodawca zezwala innym kopiować, rozpowszechniać, odtwarzać i wykonywać utwór, ale tylko do celów niekomercyjnych.
pt: O licenciante autoriza a reprodução, distribuição e apresentação ao público do trabalho somente para fins não comerciais.
pt_br: O licenciante autoriza que outros copiem, distribuam, exibam e executem o trabalho somente para fins não comerciais.
ro: Licenţiatorul permite altora să copieze, să distribuie, să afişeze şi să comunice public opera doar în scop necomercial.
ru: Лицензиар позволяет другим копировать, распространять, публиковать и исполнять лицензируемое произведение исключительно в некоммерческих целях
sl: Dajalec licence dovoli reproduciranje, razširjanje, priobčitev javnosti in dajanje v najem dela izključno v nekomercialne namene.
sr_latn: Davalac licence dozvoljava umnožavanje, distribuciju i javno saopštavanje dela samo u nekomercijalne svrhe.
sv: Licensgivaren tillåter andra att kopiera, sprida, visa och framföra verket endast för icke-kommersiella ändamål.
tr: Lisans sahibi sadece gayriticari amaçla, kopyalama, dağıtma, görüntüleme ve değiştirmeye izin vermektedir.
uk: Ліцензіар дозволяє іншим копіювати, розповсюджувати, публікувати і виконувати твір виключно в некомерційних цілях.
zh: 许可人仅允许他人出于非商业目的而复制、发行、展览和表演作品。
zh_tw: 授權人允許他人在非為商業目的之情形下重製、散布、公開展示、公開演出、公開上映、公開播送、公開傳輸及公開口述本著作。

source: Allow modifications of your work?
bn: আপনার কাজ পরিবর্তন করার অনুমতি দিবেন?
ca: Voleu permetre modificacions de la vostra obra?
da: Tillad ændringer af dit værk?
de: Abwandlungen und Bearbeitungen Ihres Werkes erlauben?
es: ¿Quiere permitir modificaciones de su obra?
es_es: ¿Quiere permitir modificaciones de su obra?
eu: Zure lanaren aldaketak onartu nahi dituzu?
fa: برای ویرایش اثر شما اجازه دارد؟
fr: Autorisez-vous les modifications de votre création ?
fy: Mei men jo wurk oanpasse?
gl: Permitir modificacións da súa obra?
he: האם להתיר עריכת שינויים ביצירתך?
hr: Dopuštate li prerade Vašeg djela?
hu: Engedélyezed a műved átdolgozását, belőle származékos művek létrehozását?
id: Izinkan modifikasi atas ciptaan Anda?
ja: あなたの作品の改変を許しますか？
ms: Membenarkan pengubahsuaian karya anda?
nl: Mogen derden jouw werk bewerken?
pl: Czy zezwalasz na modyfikacje swojego utworu?
pt: Permitir transformações do seu trabalho?
pt_br: Permitir modificações do seu trabalho?
ro: Permiţi modificări ale operei tale?
ru: Вы разрешаете другим изменять своё произведение?
sl: Ali dovolite predelave vašega dela?
sr_latn: Da li dozvoljavate prerade svog dela?
sv: Vill du tillåta bearbetningar av verket?
tr: Çalışmanızda değişiklik yapılmasına izin verilsin mi?
uk: Дозволити змінювати ваш твір?
zh: 允许对您的作品进行修改吗？
zh_tw: 是否允許他人改作你的著作?

source: Allow Derivative Works
bn: উৎপন্ন কাজগুলো অনুমোদন করুন
ca: Permet Obres Derivades
da: Tillad afledte værker
de: Abwandlungen und Bearbeitungen erlauben
el: Επιτρέπεται η δημιουργία παράγωγου έργου (τροποποίηση του έργου)
es: Permitir obras derivadas
es_es: Permite obras derivadas
eu: Onartu lan eratorriak
fa: اجازه آثار اشتقاقی
fr: Autoriser les œuvres dérivées
fy: Mei der Oflaat Wurk komme?
gl: Permitir obras derivadas
he: לאפשר יצירות נגזרות
hr: Dopuštam prerade
hu: Származékos művek létrehozása megengedett
id: Izinkan Ciptaan Turunan
ja: 作品の改変可
ms: Benarkan Karya Terbitan
nl: Afgeleide werken toestaan
pl: Zezwól na tworzenie Utworów zależnych
pt: Autorizar Trabalhos Derivados
pt_br: Permitir Trabalhos Derivados
ro: Permite opere derivate
ru: Разрешены производные произведения
sl: Dovoli predelave dela
sr_latn: Dozvoljavate prerade
sv: Tillåt bearbetningar
th: อนุญาตงานดัดแปลง
tr: Türetilmiş Eserlere İzin Ver
uk: Дозволити Похідні Твори
zh: 允许基于您的作品进行修改创作
zh_tw: 允許衍生著作
