Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: <p> The information concerning your choice has been emailed to you at <strong>%(email)s</strong>. </p> <p>Place the link or the HTML on your website, right next to the work you intend to license. </p>
bn: <p> আপনার পছন্দের সম্পর্কিত তথ্য আপনাকে <strong>%(email)s</strong> ঠিকানায় ইমেল করা হয়েছে। </p> <p>ওয়েবসাইটে আপনার কাজের যেখানে আপনি লাইসেন্স প্রদান করতে ইচ্ছুন, সেখানে লিঙ্কটি বা HTMLটি বসান। </p>
ca: <p> La informació referent a la vostra tria us ha estat enviada a <strong>%(email)s</strong>. </p> <p>Poseu l'enllaç o el codi HTML en el vostre web, al costat de l'obra subjecta a aquesta llicència. </p>
da: <p> Informationen vedrørende dit valg er e-mailet til dig på <strong>%(email)s</strong>. </p> <p>Placér linket eller HTML koden til dit websted ved siden af det værk, du vil licensere. </p>
de: <p> Die Informationen über Ihre Auswahl sind Ihnen unter <strong>%(email)s</strong> zugesandt worden. </p> <p>Stellen Sie den Link oder den HTML-Code auf Ihre Website neben das Werk, das Sie lizenzieren wollen.</p>
es: <p> La información referente a su elección le ha sido enviada a <strong>%(email)s</strong>. </p> <p>Ponga el enlace o el código HTML en su sitio web, junto a la obra que quiere licenciar. </p>
es_es: <p> La información referente a su elección le ha sido enviada a <strong>%(email)s</strong>. </p> <p>Ponga el enlace o el código HTML en su web, justo al lado de la obra que está bajo la licencia. </p>
eu: <p>Zuk egindako aukeraren araberako informazioa <strong>.%(email)s</strong> helbidera bidali dugu.</p> <p> Ipini lotura eta HTML kodea zure webgunean, lizentziaren mende dagoen lanaren ondoan. </p>
fa: <p> این اطلاعات در باب انتخاب‌تان به شما در <strong>%(email)s</strong> ارسال شد. </a> <p>پیوند یا اچ‌تی‌ام‌ال را روی وب‌گاه‌تان، دقیقاً کنار اثری که قصد پروانه‌دادن دارید قرار دهید.</p>
fr: <p> L’information sur votre choix vous a été envoyée par courrier électronique à <strong>%(email)s</strong>. </p> <p>Placez le lien ou le code HTML sur votre site web, à côté de l’œuvre que vous souhaitez mettre à disposition. </p>
fy: <p> De ynformaasje oer jo kar is nei jo e-mailed op <strong>%(email)s</strong>. </p> <p>Pleats de link of de HTML op jo webside, lyk neist it wurk dat jo lisinsearje wolle.</p>
gl: <p> A información referente á súa elección foille enviada a <strong>%(email)s</strong> </p> <p>Poña a ligazón ou o código HTML na súa páxina web, xusto a carón da obra que está baixo esta licenza.</p>
he: <p dir="rtl" style="right"> המידע בנוגע לבחירתך נשלח אליך בדוא״ל לכתובת <strong>%(email)s</strong>. </p> <p dir="rtl" style="right">יש להציב את הקישור או את קוד ה־HTML באתרך, בצמוד ליצירה שאותה בכוונתך להציע בכפוף לרישיון. </p>
hr: <p>Informacije o Vašem izboru poslane su Vam e-mailom na <strong>%(email)s</strong>. </p> <p>Postavite link ili HTML na Vašu web stranicu uz djelo koje namjeravate licencirati. </p>
hu: <p> A kiválasztott licenc-ről szóló információt elküldtük a(z) <strong>%(email)s</strong> emailcímre. </p> <p>Az elküldött linket vagy HTML kóddarabot helyezd közvetlenül a licencelt tartalom mellé.</p>
id: <p> Informasi terkait pilihan Anda telah dikirimkan ke alamat <strong>%(email)s</strong>. </p> <p>Letakkan tautan atau kode HTML pada situs web Anda, berdampingan dengan ciptaan yang ingin Anda lisensikan. </p>
ja: <p> あなたのライセンス選択に関する情報は、<strong>%(email)s</strong>宛にemailで送信されました。 </p> <p>あなたのウェブサイトの、ライセンスしようとする作品のすぐ隣に、リンク又はHTMLを貼り付けてください。</p>
ms: <p> Maklumat berkaitan dengan pilihan anda telah dihantar melalui e-mel kepada anda di <strong>%(email)s</strong>. </p> <p>Letakkan pautan atau HTML tersebut pada laman web anda, sebelah karya yang anda ingin lesenkan. </p>
nl: <p> De informatie met betrekking tot jouw keuze is naar <strong>%(email)s</strong> gestuurd. </p> <p>Plaats de link of de HTML op jouw website, direct naast het werk dat u in licentie wilt geven. </p>
pl: <p> Informacja o dokonanym wyborze została wysłana na adres <strong>%(email)s</strong>. </p> <p>Należy umieścić link lub kod HTML na swojej stronie, tuż obok utworu objętego licencją. </p>
pt: <p> A informação respeitante à sua escolha foi-lhe enviada para o correio electrónico <strong>%(email)s</strong>. </p> <p>Coloque o link ou o HTML no seu site, ao lado do trabalho que pretende licenciar.</p>
pt_br: <p> A informação respeitante à sua escolha foi-lhe enviada por email para <strong>%(email)s</strong>. </p> <p>Coloque o link ou o HTML no seu sítio Web, ao lado do trabalho que pretende licenciar.</p>
ro: <p> Informaţiile referitoare la alegerea ta au fost trimise la <strong>%(email)s</strong>. </p> <p>Pune link-ul sau codul HTML pe site-ul tău, lângă opera pe care vrei să o lincenţiezi. </p>
ru: <p> Информация, связанная с вашим выбором, была отправлена вам на электронный адрес <strong>%(email)s</strong>. </p> <p>Поместите ссылку или HTML-код на своём сайте в непосредственной близости от того произведения, которую вы намерены лицензировать. </p>
sl: <p> Podatki o vaši izbiri so vam bili poslani na <strong>%(email)s</strong> </p> <p> Postavite povezavo ali HTML kodo na vašo spletno stran čisto zraven dela, ki ga nameravate licencirati. </p>
sr_latn: <p> Informacija o izboru biće vam dostavljena na<strong>%(email)s</strong>. </p> <p>Unesite link ili HTML kod na svoju internet stranu, desno od dela koje želite da licencirate. </p>
sv: <p> Information angående ditt val har skickats till din e-postadress <strong>%(email)s</strong>. </p> <p>Placera länken eller HTML-koden på din websida, bredvid verket du ämnar licensiera. </p>
tr: <p> Seçiminize ilişkin bilgilendirme mesajı <strong>%(email)s</strong> adresinden size e-posta olarak gönderildi. </p> <p>Web sitenizde lisanlamak istediğiniz eserin tam yanına bu linki ya da HTML kodunu ekleyin. </p>
uk: <p> Інформацію стосовно вашого вибору було направлено вам електронною поштою на адресу <strong>%(email)s</strong>. </p> <p>Розмістіть посилання або HTML-код на вашому веб-сайті одразу поряд з твором, котрий ви хочете ліцензувати. </p>
zh: <p> 您所做出的选择已通过电子邮件发到您的<strong>%(email)s</strong>。 </p> <p>将链接或者HTML代码放在您的网站上您打算进行许可的作品的旁边。</p>
zh_tw: <p>跟你的選擇有關的資訊，已經以電子郵件寄到你的 <strong>%(email)s</strong> 信箱了。</p> <p>請將連結或HTML原始碼放置在你的網站上、緊連著你想授權的著作。</p>

source: The HTML to display your button is as follows:
bn: এই HTML আপনার ব্যানারকে এমন দেখাবে
ca: El codi HTML per mostrar en el vostre botó és el següent:
da: Du skal bruge følgende HTML-kode for at vise din knap:
de: Das HTML zum Anzeigen Ihres Buttons lautet wie folgt:
es: El código HTML para mostrar el botón es el siguiente:
es_es: El código HTML que hay que vincular al botón es el siguiente:
eu: Hau da botoia bistaratzeko HTMLa:
fa: HTML برای نمایش دکمه خود به شرح زیر است :
fr: Le code HTML pour faire apparaître votre logo est le suivant :
fy: De HTML om jo knop sjen te litte is sa:
gl: O código HTML para amosar o botón é o seguinte:
he: קוד ה־HTML להצגת הכפתור שלך הוא:
hr: HTML da bi se pokazao Vaš gumb glasi:
hu: A gombodat megjelenító HTML részlet a következő:
id: HTML untuk menampilkan tombol Anda adalah sebagai berikut:
ja: あなたのボタンを表示するためのHTMLは以下の通りです。
ms: HTML untuk mempamerkan butang anda adalah seperti berikut:
nl: De HTML om jouw button te tonen luidt als volgt:
pl: Oto kod HTML do wyświetlenia przycisku informacyjnego:
pt: O HTML para apresentar o botão é o seguinte:
pt_br: O HTML para exibir seu botão é o seguinte:
ro: Codul HTML pentru a afişa butonul este:
ru: За отображение вашей кнопки отвечает следующий HTML-код:
sl: HTML koda za prikaz gumba je sledeča:
sr_latn: HTML kod za prikaz dugmeta je:
sv: HTML-koden för att visa din ikon är:
tr: HTML gömüldüğünde şu şekilde görünecektir:
uk: За відображення вашої кнопки відповідає наступний HTML-код:
zh: 显示您选择的CC协议图标的HTML代码如下：
zh_tw: 按鈕的HTML原始碼如下：

source: Highlight Text to Copy
bn: অনুলিপি করতে নির্বাচন করুন
ca: Destaqueu-ne el text per copiar-lo
de: Text markieren, um ihn zu kopieren
es: Destaque el texto para copiarlo
es_es: Destaque el texto para copiarlo
eu: Nabarmendu kopiatu beharreko testua
fa: متن را هایلایت کنید بعد کپی کنید
fr: Sélectionnez le texte à copier
fy: Markearje tekst om te kopiearjen
gl: Realce o texto para copialo
he: יש לסמן טקסט להעתקה
hr: Obilježite tekst koji ćete kopirati
hu: Jelöld ki a szöveget a másoláshoz!
id: Sorot Teks yang hendak Disalin
ja: コピーするためにテキストを範囲指定する
ms: Pilih teks untuk disalin
nl: Tekst selecteren om te kopiëren
pl: Zaznacz tekst do skopiowania
pt: Seleccionar o Texto Para Copiá-lo
pt_br: Selecionar o Texto Para Copiá-lo
ro: Selectează textul pentru copiere
ru: Выделить текст для копирования
sl: Označite besedilo za kopiranje
sr_latn: Obeležite tekst za kopiranje
sv: Markera den text du vill kopiera
tr: Metni vurgulayın ya da kopyalayın
uk: Виділіть текст для копіювання
zh: 选定内容以便复制
zh_tw: 反白（選取）文字以進行複製

source: Simply copy the text, then paste it into your web documents containing information about your works. <a href="/learn/technology/usingmarkup" target="_blank">More information about adding HTML to your documents here</a>.
bn: এই লেখাগুলো কপি করুন, তারপরে আপনার কাজের বিষয়ে তথ্য থাকা ওয়েব নথিগুলিতে পেস্ট করুন। <a href="/learn/technology/usingmarkup" target="_blank">আপনার নথিতে HTML যোগ করা সম্পর্কিত আরো তথ্যের জন্য এখানে ক্লিক করুন</a>।
ca: Simplement copieu el text i enganxeu-lo en els vostres documents del web que continguin informació sobre les vostres obres. <a href="/learn/technology/usingmarkup" target="_blank">Aquí hi ha més informació sobre com afegir el codi HTML als vostres documents</a>.
da: Du skal bare kopiere teksten og indsætte den i dine webdokumenter som indeholder information om dit værk. <a href="/learn/technology/usingmarkup" target="_blank">Mere information om hvordan du tilføjer HTML-koden til dine dokumenter</a>.
de: Kopieren Sie den Text einfach und fügen Sie ihn dann in diejenigen Web-Dokumente ein, die Informationen über Ihre Werke enthalten. <a href="/learn/technology/usingmarkup" target="_blank">Weitere Informationen über das Einfügen von HTML Code finden Sie hier</a>.
es: Simplemente copie el texto y péguelo en sus documentos web que contengan información sobre sus obras. <a href="/learn/technology/usingmarkup" target="_blank">Aquí encontrará más información sobre como añadir código HTML en sus documentos</a>.
es_es: Simplemente copie el texto y péguelo en sus documentos del sitio web que contingan información sobre sus obras. <a href="/learn/technology/usingmarkup" target="_blank">Aquí encontrará más información sobre como añadir código HTML en sus documentos</a>.
eu: Kopiatu eta itsatsi testua zure lanei buruzko informazioa duten webgunearen ataletan. <a href="/learn/technology/usingmarkup" target="_blank">Hemen aurkituko duzu informazio gehiago zure dokumentuetan HTML kodea sartzeko</a>.
fa: متن را کپی‌کنید، سپس در بخش اطلاعات دربارهٔ آثارتان در وب بچسبانید. <a href="/learn/technology/usingmarkup" target="_blank">اطلاعات بیشتر درباره افزودن HTML به مدارک اینجا</a>.
fr: Copiez le texte et collez-le sur vos pages web qui contiennent les informations sur vos œuvres. N’oubliez pas d’indiquer quelles œuvres sont placées selon les termes de la licence que vous avez choisie (l’ensemble du site web, les textes seulement...). <a href="/learn/technology/usingmarkup" target="_blank">Plus d’information sur la manière d’intégrer le code HTML à vos documents ici</a>.
fy: Gewoan de tekst kopiearje en dy dan plakke yn de webdokuminten dêr’t de ynformaasje oer jo wurk op stiet. <a href="/learn/technology/usingmarkup" target="_blank">Hjir is mear ynformaasje oer it taheakjen fan HTML oan jo dokuminten</a>.
gl: Simplemente copie o texto e pégueo nos documentos do sitio web que conteñan información sobre as súas obras. <a href="/learn/technology/usingmarkup" target="_blank">Aquí atopará máis información sobre como engadir código HTML nos seus documentos</a>.
he: פשוט העתיקו את הטקסט והדביקו אותו לתוך דפי האינטרנט שלכם הכוללים מידע אודות יצירותיכם. <a href="/learn/technology/usingmarkup" target="_blank">מידע נוסף לגבי הוספת קוד HTML למסמכים ודפי אינטרנט ניתן למצוא כאן</a>.
hr: Jednostavno kopirajte tekst i umetnite ga u Vaše dokumente na Internetu koji sadrže informacije o Vašim djelima. <a href="/learn/technology/usingmarkup" target="_blank">Ovdje ćete naći daljnje informacije o dodavanju HTML-a u Vaše dokumente</a>.
hu: Egyszerűen másold ki az alábbi szöveget, és illeszd be abba a webes dokumentumba, amely a művedről szóló információkat tartalmazza. <a href="/learn/technology/usingmarkup" target="_blank">Itt</a> találsz több információt arról, hogy hogyan illeszthetsz HTML-t a dokumentumaidhoz.
id: Salin teks, kemudian sisipkan pada dokumen web Anda yang memuat informasi mengenai ciptaan Anda. <a href="/learn/technology/usingmarkup" target="_blank">Keterangan lebih lanjut tentang menambahkan HTML ke dokumen Anda di sini</a>.
ja: このテキストをそのままコピーして、あなたの作品に関する情報を含んでいるウェブ文書に貼り付けてください。<a href="/learn/technology/usingmarkup" target="_blank">HTMLをあなたの文書に付着させる方法についての詳細はこちらをご覧ください</a>。
ms: Secara ringkas salinan teks, kemudian lekatkan kepada dokumen-dokumen web anda yang mengandungi maklumat tentang karya-karya anda. <a href="/learn/technology/usingmarkup" target="_blank">Maklumat lanjut mengenai tambahan HTML kepada dokumen-dokumen anda di sini.</a>.
nl: Kopieer de tekst en plak deze in de webdocumenten die informatie over jouw werken bevatten. <a href="/learn/technology/usingmarkup">hier vind je meer informatie over hoe je HTML kunt toevoegen aan jouw documenten</a>.
pl: Należy skopiować tekst i wkleić go do odpowiednich stron WWW, zawierających informacje o utworach. <a href="/learn/technology/usingmarkup" target="_blank">Więcej informacji o dodawaniu kodu HTML do plików</a>.
pt: Copie o texto e insira-o nos documentos da internet que contêm informação sobre os seus trabalhos. <a href="/learn/technology/usingmarkup" target="_blank">Mais informações sobre como inserir HTML nos seus documentos</a>.
pt_br: Simplesmente copie o texto, e depois insira-o nos seus documentos da Internet que contêm informação sobre os seus trabalhos. <a href="/learn/technology/usingmarkup" target="_blank">Mais informações sobre como inserir HTML nos seus documentos</a>.
ro: Doar copiază textul şi apoi pune-l în paginile web care conţin informaţiile despre operele tale. <a href="/learn/technology/usingmarkup" target="_blank">Mai multe informaţii despre cum să adaugi codul HTML la documentele tale sunt aici</a>.
ru: Просто скопируйте текст, затем вставьте его в те свои веб-документы, которые содержат информацию о ваших произведениях. <a href="/learn/technology/usingmarkup" target="_blank">Здесь можно узнать больше о том, как добавлять HTML в свои документы</a>.
sl: Preprosto prekopirajte kodo in jo prilepite v spletne strani s podatki o vašem delu. <a href="/learn/technology/usingmarkup" target="_blank">Več podatkov o vstavljanju HTML kode v dokumente lahko najdete tukaj</a>.
sr_latn: Jednostavno, kopirajte tekst i unesite na svoju internet stranu s podacima o svom delu. <a href="/learn/technology/usingmarkup" target="_blank">Za više informacija o unošenju HTML koda u dokumente, pogledajte</a>.
sv: Kopiera texten, klistra in den i dina webbdokument innehållande information om dina verk. <a href="/learn/technology/usingmarkup" target="_blank">Mer information om att lägga till HTML till dina dokument finns här</a>.
tr: Metni kopyalayıp web sayfanızda eserlerinizin yer aldığı yere yapıştırın.<a href="/learn/technology/usingmarkup" target="_blank">Dökümanlarınızda HTML eklemek için daha fazla bilgi istiyorsanız tıklayınız</a>.
uk: Просто скопіюйте текст, а потім вставте його до веб-документів, що містять інформацію про ваші твори. <a href="/learn/technology/usingmarkup" target="_blank">Тут можна більш докладно дізнатися як додавати HTML до своїх документів</a>.
zh: 复制这段文本，粘贴到含有您的作品信息的网页文档中。点击此处获取<a href="http://cn.creativecommons.org/technology/usingmarkup.php" target="_blank">更多有关添加HTML代码到您的文档中的信息</a>。
zh_tw: 複製以上內容，並貼至含有你著作資訊的網頁檔案裡。更多資訊，請參見<a href="/learn/technology/usingmarkup" target="_blank">關於在你的網頁中嵌入HTML原始碼</a>（英文）。

source: Enter your email address to get the HTML by email:
bn: ইমেইলের মাধ্যমে HTML পেতে আপনার ইমেইল ঠিকানা দিন:
ca: Escriviu la vostra adreça per obtenir el codi HTML per correu electrònic:
da: Indtast din e-mailadresse for at få HTML-koden per e-mail:
de: Geben Sie Ihre E-Mail-Adresse an, um das HTML zugeschickt zu bekommen:
es: Escriba su dirección de correo electrónico para obtener el código HTML por correo:
es_es: Escriba su dirección para obtener el código HTML por correo electrónico:
eu: Idatzi hemen zure helbide elektronikoa HTML kodea posta elektroniko bidez jasotzeko:
fa: نشانی ایمیل خودتان را برای دریافت اچ‌تی‌ام‌ال با رایانامه وارد کنید:
fr: Entrez votre adresse électronique pour recevoir le code HTML par courrier électronique :
fy: Folje jo e-mailadres yn om de HTML mei e-mail te krijen:
gl: Escriba o seu enderezo de correo para obter o código HTML por correo electrónico:
he: עליך למלא את כתובתך כדי לקבל את קוד ה־HTML בדוא״ל:
hr: Unesite Vašu e-mail adresu da biste dobili HTML putem e-maila:
hu: Írd be az emailcímed, és elküldjük neked a HTML részletet.
id: Masukkan alamat surel Anda untuk menerima kode HTML melalui surel:
ja: HTMLをemailで入手するには、あなたのemailアドレスを入力してください：
ms: Masukkan alamat e-mel anda untuk mendapat HTML tersebut melalui e-mel:
nl: Voer je e-mailadres in om de HTML per e-mail te ontvangen:
pl: Wpisz swój adres email, aby otrzymać kod HTML pocztą:
pt: Introduza o seu endereço de correio electrónico para receber o código HTML:
pt_br: Introduza o seu endereço de email para receber o HTML por email:
ro: Introdu adresa de e-mail pentru a primi codul HTML prin email:
ru: Введите свой электронный адрес, чтобы получить письмо с этим HTML-кодом:
sl: Vnesite naslov za prejem HTML kode po elektronski pošti:
sr_latn: Unesite svoju e-adresu da biste dobili HTML kod elektronskom poštom
sv: Skriv in din e-postaddress för att få HTML-koden via epost:
tr: HTML kodunu e-posta yolu ile almak için e-posta adresinizi girin:
uk: Введіть свою адресу електронної пошти щоб отримати на неї HTML-код:
zh: 请输入您的电子邮箱地址，以通过电子邮件获得HTML：
zh_tw: 請輸入你的電子郵件地址，我們將用電子郵件把HTML原始碼寄給你：

source: Send
bn: পাঠিয়ে দিন
ca: Enviar
de: Abschicken
es: Enviar
es_es: Enviar
eu: Bidali
fa: ارسال
fr: Envoyer
fy: Ferstjoer
gl: Enviar
he: שליחה
hr: Šalji
hu: Elküld
id: Kirim
ja: 送信
ms: Hantar
nl: Verzenden
pl: Wyślij
pt: Enviar
pt_br: Enviar
ro: Trimis
ru: Отправить
sl: Pošlji
sr_latn: Pošaljite
sv: Skicka
tr: Gönder
uk: Відправити
zh: 发送
zh_tw: 送出

source: This work is licensed under the Creative Commons %(license_name)s License. To view a copy of this license, visit %(license_url)s.
bn: এই কাজটি ক্রিয়েটিভ কমন্স %(license_name)s লাইসেন্সের অধীনে লাইসেন্সকৃত। এই লাইসেন্সের একটি অনুলিপি দেখতে, %(license_url)s এ যান।
ca: Aquesta obra està subjecta a la llicència de %(license_name)s Creative Commons. Per veure una còpia de la llicència, visiteu %(license_url)s.
da: Dette værk er under en Creative Commons %(license_name)s-licens. Besøg %(license_url)s for at se en kopi af licensen.
de: Dieses Material steht unter der Creative-Commons-Lizenz %(license_name)s. Um eine Kopie dieser Lizenz zu sehen, besuchen Sie %(license_url)s.
es: Esta obra está licenciada bajo la Licencia Creative Commons %(license_name)s. Para ver una copia de esta licencia, visite %(license_url)s.
es_es: Esta obra está sujeta a la licencia %(license_name)s de Creative Commons. Para ver una copia de esta licencia, visite %(license_url)s.
eu: Lan hau Creative Commons %(license_name)s Lizentziaren mende dago. Baimen honen kopia ikusteko, jo hona: %(license_url)s.
fa: این اثر تحت پروانه %(license_name)s کریتیو کامنز مجاز است. برای مشاهده یک نسخه از این پروانه، %(license_url)s را بازدید کنید.
fr: Cette oeuvre, création, site ou texte est sous licence Creative Commons %(license_name)s. Pour accéder à une copie de cette licence, merci de vous rendre à l'adresse suivante %(license_url)s ou envoyez un courrier à Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
fy: Dit wurk is lisinsearre ûnder de Creative Commons %(license_name)s Lisinsje. Om in eksimplaar fan dizze lisinsje te sjen, gean jo nei %(license_url)s.
gl: Esta obra licenciouse coa Licenza Creative Commons %(license_name)s. Para ver unha copia desta licenza, visite %(license_url)s.
he: יצירה זו כפופה לרישיון Creative Commons %(license_name)s. כדי לצפות בעותק של הרישיון יש לגשת אל %(license_url)s.
hr: Ovo djelo je licencirano pod licencom Creative Commons %(license_name)s. Ako želite vidjeti primjer te licence, posjetite %(license_url)s.
hu: Ez az alkotás a Creative Commons %(license_name)s licenc alá tartozik. A licenc megtekintéséhez látogass el a %(license_url)s oldalra.
id: Ciptaan ini disebarluaskan di bawah Lisensi Creative Commons %(license_name)s. Untuk melihat salinan lisensi ini, kunjungi %(license_url)s.
ja: この作品はクリエイティブ・コモンズ・%(license_name)s・ライセンスで提供されています。このライセンスのコピーを閲覧するには、%(license_url)sを訪問して下さい。
ms: Karya ini adalah di bawah lesen Creative Commons %(license_name)s. Untuk melihat salinan lesen ini, kunjungi %(license_url)s.
nl: Dit werk is gelicenseerd onder de licentie Creative Commons %(license_name)s. Ga naar %(license_url)s om een kopie van de licentie te kunnen lezen.
pl: Ten utwór jest dostępny na licencji Creative Commons %(license_name)s. Aby zapoznać się z tekstem licencji wejdź na stronę %(license_url)s.
pt_br: Este trabalho está licenciado sob uma Licença Creative Commons %(license_name)s. Para ver uma cópia desta licença, visite %(license_url)s.
ro: Această operă este licențiată sub o licență Creative Commons %(license_name)s. Pentru a vizualiza o copie a acestei licențe, vizitează %(license_url)s.
ru: Это произведение доступно по лицензии Creative Commons %(license_name)s. Чтобы увидеть копию этой лицензии, посетите %(license_url)s.
sl: To delo je licencirano pod licenco Creative Commons %(license_name)s. Kopija licence se nahaja na sledeči povezavi: %(license_url)s.
sv: Detta verk är licensierad under en Creative Commons %(license_name)s license. För att ta del av en kopia av licensen besök följande %(license_url)s.
tr: Bu eser Creative Commons %(license_name)s lisansı ile lisanslanmıştır. Lisansın bir kopyası için, %(license_url)s linkini ziyaret edin.
uk: Цей твір ліцензовано на умовах Ліцензіїї Creative Commons %(license_name)s. Щоб ознайомитися з копією цієї ліцензії, завітайте на %(license_url)s.
zh: 本作品采用知识共享 %(license_name)s 许可协议进行许可。访问 %(license_url)s 查看该许可协议。
zh_tw: 本著作以創用CC %(license_name)s 授權條款釋出。詳細授權條款，請至%(license_url)s 。

source: New to Creative Commons?
bn: ক্রিয়েটিভ কমন্স এ নতুন?
ca: A Creative Commons per primer cop?
da: Ny til Creative Commons?
de: Neu bei Creative Commons?
es: ¿Conociendo Creative Commons?
es_es: ¿La primera vez en Creative Commons?
eu: Ez duzu Creative Commons ezagutzen?
fa: آیا با کریتیو کامنز آشناییدد؟
fr: Creative Commons est nouveau pour vous ?
fy: Nij by Creative Commons?
gl: Novo en Creative Commons?
he: היכרות ראשונה עם Creative Commons?
hr: Ne znate što je Creative Commons?
hu: Új neked a Creative Commons?
id: Baru mengetahui Creative Commons?
ja: クリエイティブ・コモンズについてまだよくご存知ないですか？
ms: Baru kepada Creative Commons?
nl: Nieuw bij Creative Commons?
pl: Dopiero poznajesz Creative Commons?
pt_br: Novo na Creative Commons?
ro: Esti nou pe Creative Commons?
ru: Ещё не знакомы с Creative Commons?
sl: Vam je Creative Commons nov?
sr_latn: Novi u Creative Commons?
sv: Ska du börja använda Creative Commons?
tr: Creative Commons'da yeni misiniz?
uk: Щойно дізналися про Creative Commons?
zh: 刚接触知识共享？
zh_tw: 第一次接觸創用CC?
