Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: You do not have to comply with the license for elements of the material in the public domain or where your use is permitted by an applicable <a href="#" id="exception_or_limitation_popup" class="helpLink">exception or limitation</a>.
bn: আপনাকে পাবলিক ডোমেইনে থাকা বিষয়বস্তুর উপাদানের জন্য লাইসেন্স মেনে চলতে হবে না বা সেখানে যেখানে আপনার ব্যবহার একটি প্রযোজ্য <a href="#" id="exception_or_limitation_popup" class="helpLink">ব্যতিক্রম বা সীমাবদ্ধতা</a> দ্বারা অনুমোদিত।
ca: No heu de complir amb la llicència per als elements del material en el domini públic o quan el seu ús està permès per l'aplicació d'una <a href="#" id="exception_or_limitation_popup" class="helpLink">excepció o limitació</a> dels drets d'autor.
da: Du behøver ikke efterleve licensen for elementer af materialet, som er i public domain eller hvor din anvendelse er tilladt som følge af en gældende <a href="#" id="exception_or_limitation_popup" class="helpLink">undtagelse eller begrænsning</a>.
de: Sie müssen sich nicht an diese Lizenz halten hinsichtlich solcher Teile des Materials, die gemeinfrei sind, oder soweit Ihre Nutzungshandlungen durch <a href="#" id="exception_or_limitation_popup" class="helpLink">Ausnahmen und Schranken des Urheberrechts</a> gedeckt sind.
es: No tiene que cumplir con la licencia para elementos del materiale en el dominio público o cuando su uso esté permitido por una <a href="#" id="exception_or_limitation_popup" class="helpLink">excepción o limitación</a> aplicable.
es_es: No tiene que cumplir con la licencia para aquellos elementos del material en el dominio público o cuando su utilización esté permitida por la aplicación de <a href="#" id="exception_or_limitation_popup" class="helpLink">una excepción o un límite</a>.
eu: Ez duzu lizentzia hau bete behar domeinu publikoan dagoen materialaren elementuen kasuan, ezta zuk egiten duzun erabilera <a href="#" id="exception_or_limitation_popup" class="helpLink">salbuespen edo muga</a> aplikagarri batek baimentzen duenean.
fr: Vous n'êtes pas dans l'obligation de respecter la licence pour les éléments ou matériel appartenant au domaine public ou dans le cas où l'utilisation que vous souhaitez faire est couverte par une <a href="#" id="exception_or_limitation_popup" class="helpLink">exception</a>.
gl: Non ten que cumprir coa licenza para os elementos do material que estean no dominio público ou cando o seu uso se permita mediante unha <a href="#" id="exception_or_limitation_popup" class="helpLink">excepción ou limitación</a> aplicábel.
hr: Ne morate se pridržavati licence kada je riječ o elementima djela koji su javno dobro ili gdje je Vaše iskorištavanje djela dopušteno zakonskim <a href="#" id="exception_or_limitation_popup" class="helpLink">iznimkama i ograničenjima autorskog prava</a>.
hu: Nem kell jelen licenc feltételeit követned a művek azon részeinek tekintetében melyek közkincsek vagy ahol a felhasználást egy alkalmazható <a href="#" id="exception_or_limitation_popup" class="helpLink">kivétel vagy korlátozás</a> teszi számodra lehetővé.
id: Anda tidak perlu menaati lisensi untuk bagian materi ini yang telah berada di bawah domain publik atau untuk penggunaan yang diizinkan di bawah <a href="#" id="exception_or_limitation_popup" class="helpLink">pengecualian atau pembatasan</a>.
ja: あなたは、資料の中でパブリック・ドメインに属している部分に関して、あるいはあなたの利用が著作権法上の<a href="#" id="exception_or_limitation_popup" class="helpLink">権利制限規定</a>にもとづく場合には、ライセンスの規定に従う必要はありません。
ms: Anda tidak perlu mematuhi lesen untuk elemen-elemen daripada material di domain awam atau di mana saja anda gunakan yang mengikut tatacara <a href="#" id="exception_or_limitation_popup" class="helpLink">pengecualian atau batasan</a> yang berkenaan.
nl: Voor elementen van het materiaal die zich in het publieke domein bevinden, en voor vormen van gebruik die worden toegestaan via een <a href="#" id="exception_or_limitation_popup" class="helpLink">uitzondering of beperking</a> in de Auteurswet, hoef je je niet aan de voorwaarden van de licentie te houden.
pl: Warunki licencyjne nie muszą być przestrzegane w odniesieniu do tych fragmentów licencjonowanych treści, które znajdują się w domenie publicznej, lub w przypadku sposobów korzystania dozwolonych przez odpowiednie <a href="#" id="exception_or_limitation_popup" class="helpLink">wyjątki lub ograniczenia prawa autorskiego</a>.
pt_br: Você não tem de cumprir com os termos da licença relativamente a elementos do material que estejam no domínio público ou cuja utilização seja permitida por uma <a href="#" id="exception_or_limitation_popup" class="helpLink">exceção ou limitação</a> que seja aplicável.
ru: Вы не обязаны действовать согласно условиям лицензии, если конкретная часть материала находится в общественном достоянии или если такое использование вами материала разрешено согласно применимому <a href="#" id="exception_or_limitation_popup" class="helpLink">исключению или ограничению авторских прав</a>.
sl: Ni se vam treba držati licence za elemente vsebine, ki so v javni domeni, ali kjer vašo uporabo dovoljujejo <a href="#" id="exception_or_limitation_popup" class="helpLink">zakonske izjeme in omejitve</a>.
sr_latn: Niste u obavezi da se pridržavate licence za elemente dela u javnom domenu ili ako je vaše korišćenje dozvoljeno na osnovu merodavnog <a href="#" id="exception_or_limitation_popup" class="helpLink">isključenja ili ograničenja</a>.
sv: Du behöver inte följa licensvillkoren för de delar av materialet som finns i public domain eller där ditt användande är tillåtet av en tillämplig <a href="#" id="exception_or_limitation_popup" class="helpLink">undantag eller begränsning</a>.
tr: Kamu Malı malzemenin lisans koşullarına ya da<a href="#" id="exception_or_limitation_popup" class="helpLink">ayrıcalık ya da sınırları</a> ile izin verilen kullanımına uymak zorunda değilsiniz.
uk: Ви можете не дотримуватись умов ліцензії в частині, що стосується частин матеріалу, котрі знаходяться у суспільному надбанні, або коли ваше використання дозволене застосовними <a href="#" id="exception_or_limitation_popup" class="helpLink">виключеннями та обмеженнями авторського права</a>.
zh: 您不必因为公共领域的作品要素而遵守许可协议，或者您的使用被可适用的 <a href="#" id="exception_or_limitation_popup" class="helpLink">例外或限制</a>所允许。
zh_tw: 當你使用本素材中屬於公眾領域的元素，或當法律有<a href="#" id="exception_or_limitation_popup" class="helpLink">例外或限制條款</a>允許你的使用，則你不需要遵守本授權條款。

source: No warranties are given. The license may not give you all of the permissions necessary for your intended use. For example, other rights such as <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">publicity, privacy, or moral rights</a> may limit how you use the material.
bn: কোন ওয়ারেন্টি দেয়া হয়নি। লাইসেন্সটি আপনাকে আপনার উদ্দেশ্যে ব্যবহার করার জন্য প্রয়োজনীয় সমস্ত অনুমতি নাও প্রদান করতে পারে। উদাহরণস্বরূপ, অন্যান্য অধিকারগুলি যেমন <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">প্রচার, গোপনীয়তা বা নৈতিক অধিকারগুলি</a> আপনি কীভাবে উপাদান ব্যবহার করেন তার উপর ভিত্তি করে সীমিত হতে পারে।
ca: No es donen garanties. La llicència pot no ser suficient per autoritzar la utilització que en voleu fer. Per exemple, altres aspectes com <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">la publicitat, la privacitat, o els drets morals</a> poden limitar la forma d'utilitzar el material.
da: Der gives ingen garantier. Licensen giver dig måske ikke alle de tilladelser, der er nødvendige for din ønskede anvendelse. F.eks. kan andre rettigheder såsom <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">offentliggørende, privatlivs eller moralske rettigheder</a> begrænse den måde du bruger materialet.
de: Es werden keine Garantien gegeben und auch keine Gewähr geleistet. Die Lizenz verschafft Ihnen möglicherweise nicht alle Erlaubnisse, die Sie für die jeweilige Nutzung brauchen. Es können beispielsweise andere Rechte wie <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">Persönlichkeits- und Datenschutzrechte</a> zu beachten sein, die Ihre Nutzung des Materials entsprechend beschränken.
es: No se dan garantías. La licencia podría no darle todos los permisos que necesita para el uso que tenga previsto. Por ejemplo, otros derechos como <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink"> publicidad, privacidad, o derechos morales</a> pueden limitar la forma en que utilice el material.
es_es: No se dan garantías. La licencia puede no ofrecer todos los permisos necesarios para la utilización prevista. Por ejemplo, otros derechos como los de <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">publicidad, privacidad, o los derechos morales</a> pueden limitar el uso del material.
eu: Ez da bermerik ematen. Lizentziak ez dizkizu nahitaez ematen zuk nahi duzun erabilerarako behar diren baimen guztiak. Adibidez, <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">publizitate-eskubideak, pribatutasun-eskubideak, eskubide moralek eta beste eskubide batzuek</a> materiala nola erabiltzen duzun muga dezakete.
fr: Aucune garantie n'est donnée. Il se peut que la licence ne vous donne pas toutes les permissions nécessaires pour votre utilisation. Par exemple, certains droits comme <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">les droits moraux, le droit des données personnelles et le droit à l'image</a> sont susceptibles de limiter votre utilisation.
gl: Non se ofrecen garantías. A licenza poida que non forneza todos os permisos necesarios para o uso pretendido. Por exemplo, outros dereitos como <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">publicidade, privacidade, ou dereitos morais (intelectuais)</a>.
hr: Nema jamstava. Licenca Vam možda ne daje sva potrebna dopuštena za Vašu željeno korištenje djela. Primjerice, druga prava <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">poput prava nad objavljivanjem osobne fotografije, pravo privatnosti ili moralno pravo</a? može ograničiti kako smijete koristiti materija.
hu: Nincs semmiféle garancia. Jelen licencen kívüli engedélyek is szükségesek lehetnek a mű felhasználásához. Példa erre az az eset amikor a mű felhasználását <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">személyiségi, adatvédelmi vagy a jó hírnévre vonatkozó feltételek</a> korlátozzák.
id: Tidak ada jaminan yang diberikan oleh lisensi ini. Lisensi ini mungkin tidak memberikan izin yang sesuai dengan tujuan penggunaan Anda. Sebagai contoh, hak-hak lainnya seperti <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">hak atas potret, hak atas privasi, atau hak moral</a> dapat membatasi penggunaan materi berlisensi CC.
ja: 保証は提供されていません。ライセンスはあなたの利用に必要な全ての許諾を与えないかも知れません。例えば、<a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">パブリシティ権、肖像権、人格権</a> などの他の諸権利はあなたがどのように資料を利用するかを制限することがあります。
ms: Tiada jaminan diberikan. Lesen ini mungkin tidak memberikan anda semua kebenaran yang diperlukan untuk kegunaan anda. Sebagai contoh, hak-hak lain seperti <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">publisiti, privasi, atau hak-hak moral</a> mungkin menghadkan bagaimana anda menggunakan material tersebut.
nl: Er worden geen garanties afgegeven. Het is mogelijk dat de licentie je niet alle gebruiksvrijheden geeft die nodig zijn voor het beoogde gebruik. Bijvoorbeeld, andere rechten zoals <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">publiciteits-, privacy- en morele rechten</a> kunnen het gebruik van een werk beperken.
pl: Licencjodawca nie daje żadnych gwarancji. Licencja może nie zapewniać wszystkich niezbędnych zgód dla niektórych użyć utworu. Dotyczy to w szczególności innych praw, takich jak <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">ochrona wizerunku, prywatności czy autorskie prawa osobiste</a>. Mogą one ograniczać możliwości wykorzystania utworu.
pt_br: Não são dadas quaisquer garantias. A licença pode não lhe dar todas as autorizações necessárias para o uso pretendido. Por exemplo, outros direitos, tais como <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">direitos de imagem, de privacidade ou direitos morais</a>, podem limitar o uso do material.
ru: Вам не даётся никаких гарантий. Лицензия может не включать все разрешения, необходимые вам для использования произведения (материала) по вашему замыслу. Например, иные права, такие как <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">право на обнародование, неприкосновенность частной жизни или неимущественные права</a> могут ограничить вашу возможность использовать данный материал.
sl: Podana niso nobene jamstva. Možno je, da vam licenca ne daje vseh pravic za vam želeno uporabo. Na primer, druge pravice, kot <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">osebnostne pravice, pravice zasebnosti in moralne pravice</a>, lahko omejujejo kako smete uporabiti vsebino.
sr_latn: Bez jemstava. Moguće je da vam licenca ne daje sve potrebne dozvole za nameravano korišćenje. Na primer, druga prava kao što su <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">izlaganje javnosti, prava privatnosti ili moralna prava</a> mogu da ograniče način vašeg korišćenja dela.
sv: Inga garantier ges. Licensen ger eller ger dig inte alla de nödvändiga villkoren för ditt tänkta användande av verket. Till exempel, andra rättigheter som <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">publicitet, integritetslagstiftning, eller ideella rättigheter </a> kan begränsa hur du kan använda verket.
tr: Garanti verilmez. Lisans kullanım amacınıza uygun tüm izinleri sağlamayabilir. Mesela, <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink"> tanınırlık, gizlilik veya manevi haklar</a> gibi haklar kullanıma sınır getirebilir.
uk: Не надається жодних гарантій. Ліцензія може не надавати всіх необхідних дозволів, необхідних для вашого використання матеріалу. Наприклад, інші права, такі як <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">право на зображення особи, на приватне життя або особисті немайнові права</a> можуть обмежувати ваші можливості використовувати матеріал.
zh: 不提供担保。许可协议可能不会给与您意图使用的所必须的所有许可。例如，其他权利比如<a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">形象权、隐私权或人格权</a>可能限制您如何使用作品。
zh_tw: 未提供保證。本授權條款未必能完全提供，你預期用途所需要的所有許可。例如：<a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">形象權，隱私權、著作人格權</a>等其他權利，可能限制你如何使用本素材。

source: A <a href="%(current_version_url)s">new version</a> of this license is available. You should use it for new works, and you may want to relicense existing works under it. No works are <em>automatically</em> put under the new license, however.
bn: এই লাইসেন্সের একটি <a href="%(current_version_url)s">নতুন সংস্করণ</a> পাওয়া যাচ্ছে। নতুন কর্মের জন্য আপনার এটি ব্যবহার করা উচিত, এবং আপনি বিদ্যমান কর্মগুলিকে এটির অধীনে পুনঃলাইসেন্স করতে পারেন। তবে, কোন কর্মকে <em>স্বয়ংক্রিয়ভাবে</em> নতুন লাইসেন্সের আওতায় আনা হবে না।
ca: Hi ha disponible una <a href="%(current_version_url)s">versió nova</a> d'aquesta llicència. Hauríeu d'utilitzar-la per a les obres noves, i podeu utilitzar-la per canviar la llicència d'obres ja existents. Tanmateix, cap obra queda <em>automàticament</em> subjecta a aquesta nova llicència.
da: En <a href="%(current_version_url)s">ny version</a> af denne licens står til rådighed. Du skal bruge den i forbindelse med nye værker, og du kan bruge den til at genlicensere eksisterende værker. Ingen værker placeres imidlertid <em>automatisk</em> under den nye licens.
de: Eine <a href="%(current_version_url)s">neuere Version</a> dieses Lizenzvertrages ist verfügbar. Für neue Werke sollte diese aktuelle Version benutzt werden. Zu erwägen wäre auch, alte Werke unter der aktuellen Version neu zu lizenzieren. Eine <em>automatische</em> Neulizenzierung findet jedoch nicht statt.
es: Existe una <a href="%(current_version_url)s">versión nueva</a> de esta licencia. Debería utilizarla para sus nuevas obras, y puede utilizarla para relicenciar obras ya existentes bajo esta. Sin embargo, ninguna obra queda <em>automáticamente</em> sujeta a esta nueva licencia.
es_es: Existe una <a href="%(current_version_url)s">versión nueva</a> de esta licencia. Debería utilizarla para sus nuevas obras, y puede utilizarla para cambiar la licencia de obras ya existentes. Sin embargo, ninguna obra queda <em>automáticamente</em> sujeta a esta nueva licencia.
eu: Baimen honen <a href="%(current_version_url)s">bertsio berri bat</a> dago. Lan berrietarako, hobe da bertsio hori erabiltzea; gainera, baliteke lizentzia zaharraren mendeko lanak lizentzia berriaren mendean jarri nahi izatea. Dena dela, lanak ez dira <em>besterik gabe</em> lizentzia berri honi loturik gelditzen.
fa: یک <a href="%(current_version_url)s">نسخهٔ جدید</a> از این مجوز در دسترس می باشد. شما می توانید از آن برای آثار جدیدتان استفاده کنید و ممکن است از همین نسخه استفاده کنید. هیچ اثری <em>به صورت خودکار</em> تحت مجوز جدید قرار داده نمی‌شود.
fr: Une <a href="%(current_version_url)s">nouvelle version</a> de cette licence est disponible. Vous devriez utiliser cette version pour de nouvelles œuvres et vous pouvez re-licencier les œuvres existantes selon ses termes. Aucune œuvre n’est placée automatiquement selon les termes de la nouvelle version de la licence.
gl: Existe unha <a href="%(current_version_url)s">versión nova</a> desta licenza. Debería empregala para as súas novas obras e pode usala para cambiar a licenza de obras xa existentes. Non obstante, ningunha obra fica automaticamente suxeita a esta nova licenza.
he: <a href="%(current_version_url)s">גרסה חדשה</a> של רישיון זה זמינה כעת. עליך להשתמש בה עבור יצירות חדשות וייתכן שתרצה/י לבצע רישוי מחודש של יצירות קיימות תחת גרסה זו. בכל אופן, אף יצירה אינה מועברת <em>באופן אוטומטי</em> להיות תחת הרישיון החדש.
hr: Dostupna je <a href="%(current_version_url)s">nova verzija</a> ove licence. Nju biste trebali koristiti za nova djela, a možete njome iznova licencirati i postojeća djela. Međutim, nijedno djelo ne prelazi <em>automatski</em> na novu licencu.
hu: Már rendelkezésre áll e licenc <a href="%(current_version_url)s">új verziója</a>! Az új licencet használd az új művek közzétételekor. Érdemes megfontolnod a régi licenc alatt közzétett mű új licenc alatti közzétételét is. <em>Automatikusan</em> egyetlen régi feltételekkel közzétett mű sem kerül az új licencek alá.
id: <a href="%(current_version_url)s">Versi terbaru</a> dari lisensi ini telah tersedia. Anda dianjurkan untuk menggunakannya pada ciptaan baru, dan Anda mungkin ingin melisensikan kembali ciptaan yang telah ada di bawah lisensi yang baru. Tidak ada ciptaan yang secara <em>otomatis</em> berada di bawah lisensi yang baru.
ja: <a href="%(current_version_url)s">新しいバージョン</a>のライセンスがあります。新しく作品にライセンスを適用する場合には新しいバージョンのライセンスの利用をお勧めします。既にクリエイティブ・コモンズ・ライセンスを適用したあなたの作品についても、新しいバージョンへの切り替えをご検討ください。なおクリエイティブ・コモンズ・ライセンスの下で提供されている作品のライセンスが、新しいバージョンに<em>自動的に</em> 切り替わるということはございません。
ms: Terdapat satu <a href="%(current_version_url)s">versi baru</a> bagi lesen ini. Anda patut menggunakannya untuk karya-karya baru, dan anda mungkin ingin melesenkan semula karya-karya yang wujud di bawahnya. Walaubagaimanapun, tidak ada karya yang secara <em>automatik</em> akan diletakkan di bawah lesen baru tersebut.
nl: Er is een <a href="%(current_version_url)s">nieuwe versie</a> van deze licentie beschikbaar. De nieuwe versie van de licentie wordt aanbevolen voor nieuwe werken, en u kan tevens de licentie op de bestaande werken vervangen door de nieuwe versie van de licentie. De nieuwe versie van de licentie vervangt niet <em>automatisch</em> de oude versie.
pl: Jest już dostępna <a href="%(current_version_url)s">nowa wersja</a> niniejszej licencji. Należy jej używać w przypadku udostępniania nowych utworów, a także rozważyć zmianę starej licencji na nową dla utworów już udostępnionych. Żadne utwory nie są jednak <em>automatycznie</em> objęte nową licencją.
pt: Está disponível uma <a href="%(current_version_url)s">versão nova</a> desta licença. Deve utilizá-la para licenciar trabalhos novos e poderá querer voltar a licenciar com ela os trabalhos existentes. No entanto, nenhum trabalho passa <em>automaticamente</em> a estar licenciado com a licença nova.
pt_br: Está disponível uma <a href="%(current_version_url)s">nova versão</a> desta licença. Você deve utilizá-la para licenciar trabalhos novos, e poderá considerar relicenciar os trabalhos existentes com ela. No entanto, nenhum trabalho passa <em>automaticamente</em> a estar licenciado com a licença nova.
ro: O <a href="%(current_version_url)s">versiune nouă</a> a acestei licenţe este disponibilă. Ar trebui să o foloseşti pentru noile opere şi ai putea să-ţi relicențiezi opere existente prin ea. Totuşi, nicio operă nu este în mod <em>automat</em> licenţiată prin noua versiune a licenţei.
ru: Доступна <a href="%(current_version_url)s">новая версия</a> этой лицензии. Вам следует использовать её для новых произведений; возможно, вы также захотите перелицензировать под неё существующие произведения. Учтите, что произведения <em>автоматически</em> под новую лицензию не переходят.
sl: Na voljo je <a href="%(current_version_url)s">nova različica te licence</a>. Uporabljajte jo za objavo novih del, premislite pa lahko tudi o prelicenciranju obstoječih del z novo različico. Za nobeno delo pa nova licenca ne začne veljati <em>samodejno</em>.
sr_latn: Postoji <a href="%(current_version_url)s">nova verzija</a> ove licence. Možete da je koristite za licenciranje novih dela ili da prelicencirate postojeća dela. Nije moguće da se <em>automatski</em> prelicenciraju dela novom verzijom licence.
sv: Det finns en <a href="%(current_version_url)s">ny version</a> av denna licens. Du bör använda den för nya verk och överväga att omlicensiera existerande verk med den. Inga verk blir dock <em>automatiskt</em> licensierade under den nya licensen.
tr: Bu lisansın <a href="%(current_version_url)s">yeni versiyonu</a> mevcut. Yeni çalışmalarınızda bu lisansı kullanmalısınız ve eski çalışmalarınızı yeni versiyonla tekrar lisanslamak isteyebilirsiniz. Sonuçta hiçbir çalışma <em>otomatik olarak</em> yeni lisans altına alınmaz.
uk: Доступна <a href="%(current_version_url)s">нова версія</a> цієї ліцензії. Вам слід використовувати її для нових творів, можливо ви також захочете переліцензувати за нею вже існуючі твори. Майте на увазі, що твори не переходять під нову ліцензію <em>автоматично</em>.
zh: 您可以获得本许可协议<a href="%(current_version_url)s">新版本</a> 。您应该将其用于新的作品，您也可以根据本许可协议对现有作品进行再授权。然而，任何一部作品都不会<em>自动</em>适用新许可协议。
zh_tw: 本授權條款有<a href="%(current_version_url)s">新的版本</a>。你的新著作應使用本授權條款之新版本，且你可依據該新版授權條款重新授權現有著作。然而，新版授權條款並不會<em>自動地</em>套用於任何著作上。
