Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Use this tool if you have identified a work that is free of known copyright restrictions. Creative Commons does not recommend this tool for works that are restricted by copyright laws in one or more jurisdictions.
bn: এই সরঞ্জামটি ব্যবহার করুন যদি আপনি শনাক্ত করে থাকেন যে এটি জ্ঞাত সকল কপিরাইট থেকে মুক্ত। ক্রিয়েটিভ কমন্স কাজের জন্য এই সরঞ্জামটি সুপারিশ করে না যা কিনা কপিরাইট আইন দ্বারা এক বা একাধিক বিচারব্যবস্থায় সীমাবদ্ধ।
ca: Utilitzeu aquesta eina si heu identificat una obra que es troba lliure de restriccions de propietat intel·lectual conegudes. Des de Creative Commons no es recomana aquesta eina per aquelles obres que encara tenen restriccions legals en una o més jurisdiccions.
da: Brug dette værktøj, hvis du har identificeret et værk, der er fri af kendte ophavsrettighedsbegrænsninger. Creative Commons anbefaler ikke dette værktøj til værker, der er begrænset af loven om ophavsret i et eller flere jurisdiktioner.
de: Benutzen Sie dieses Werkzeug, wenn Sie ein Werk entdeckt haben, das frei von bekannten urheberrechtlichen Einschränkungen ist. Creative Commons empfieht, dieses Werkzeug nicht für Werke einzusetzen, die in einem oder mehreren Ländern unter urheberrechtlichem Schutz stehen.
es: Use esta herramienta si ha identificado una obra que está libre de restricciones de derechos autorales conocidas. Creative Commons no recomienda esta herramienta para obras que están restringidas por derechos autorales en una o más jurisidicciones.
es_es: Utilice esta herramienta si ha identificado una obra que está libre de restricciones de propiedad intelectual conocidas. Creative Commons no recomienda el uso de esta herramienta para obras que aún tienen restricciones en una o más jurisdicciones.
eu: Erabili tresna hau egile-eskubide ezagunetatik libre dagoen lan bat aurkitzen baduzu. Creative Commonsek ez du tresna hau gomendatzen lana herrialderen batean egile-eskubideak babesteko legeen mende badago.
fa: اگر هویت یک اثر را که آزاد از محدودیت‌های حق تکثیر شناخته‌شده است تایید کرده‌اید از این ابزار استفاده کنید. کریتیو کامنز این ابزار را برای آثاری که توسط قوانین حق تکثیر در یک یا چند حوزهٔ قضایی محدود شده‌اند پیشنهاد نمی‌کند.
fr: Utilisez cet outil si vous avez identifié qu’une œuvre n’est plus couverte par le droit d’auteur et les droits voisins. Creative Commons ne recommande pas d’utiliser cet outil pour les œuvres qui sont encore régies par le droit d’auteur et les droits voisins dans une ou plusieurs juridictions.
gl: Utilice este instrumento se identificou unha obra que está libre de restricións coñecidas de dereitos. Creative Commons non recomenda este instrumento para obras que están restrinxidas nunha ou máis xurisdicións.
hr: Ovaj pravni instrument koristite u slučaju kada ste detektirali djelo koje je slobodno od autorskopravnih ograničenja. Creative Commons ne preporuča ovaj pravni instrument za djela koja su ograničena autorskim pravom u jednom ili više pravnih sustava.
id: Gunakan alat ini untuk mengidentifikasi ciptaan yang bebas dari batasan hak cipta. Creative Commons tidak merekomendasikan alat ini untuk ciptaan yang dibatasi hukum hak cipta pada satu yurisdiksi atau lebih.
ja: もしもあなたがある作品について、既知の著作権の制約が存在していないと特定した場合にはこのツールを使ってください。クリエイティブ・コモンズは、ひとつかそれ以上の管轄地域で著作権法によって制約を受けるような作品へのこのツールの適用はお勧めしません。
ms: Gunakan alat ini sekiranya anda telah mengenal pasti sesebuah karya yang bebas dari sebarang pembatasan hak cipta yang dikenali. Creative Commons tidak menggalak alat ini untuk karya yang mempunyai pembatasan undang-undang hak cipta di dalam satu bidang kuasa atau selebihnya.
nl: Gebruik deze tool als je een werk hebt geïdentificeerd dat vrij is van bekende auteursrechtelijke beperkingen. Creative Commons raadt deze tool niet aan voor werken die auteursrechtelijke bescherming genieten in één of meerdere jurisdicties.
pl: Korzystasz z narzędzia do oznaczania utworów niepodlegających znanym ograniczeniom prawa autorskiego. Creative Commons nie zaleca tego narzędzia do utworów podlegających prawu autorskiemu w jednym lub więcej systemach prawnych.
pt: Use este instrumento se tiver identificado um trabalho que está livre de restrições conhecidas, devidas ao direito de autor e aos direitos conexos. A Creative Commons não recomenda este instrumento para trabalhos que estão sujeitas a restrições devidas ao direito de autor e aos direitos conexos, numa ou mais jurisdições.
pt_br: Use este instrumento se tiver identificado um trabalho que está livre de restrições conhecidas de direito de autor e direitos conexos. A Creative Commons não recomenda este instrumento para trabalhos que estão sujeitos a restrições de direito de autor e direitos conexos, numa ou mais jurisdições.
ro: Folosește această licență dacă ai identificat o operă ce nu are nicio restricție cunoscută de drepturi de autori. Creative Commons nu recomandă această licență pentru opere ce sunt restricționate de drepturi de autor în una sau mai multe jurisdicții.
ru: Используйте этот инструмент, если вы хотите идентифицировать произведение, которое является свободным от известных ограничений авторсокго права. Creative Commons не рекомендует этот инструмент для произведений, которые защищены законами об авторском праве в одной или более юрисдикциях.
sl: Uporabite to orodje, če ste identificirali delo, ki ni obremenjeno z avtorskimi pravicami. Creative Commons ne priporoča uporabe tega orodja za dela, ki so obremenjena z avtorskimi pravicami v eni ali več jurisdikcijah.
sr_latn: Upotrebite ovaj instrument, ako ste identifikovali delo koje se ne nalazi pod poznatim autorskopravnim ograničenjima. Creative Commons ne preporučuje ovaj instrument za dela koja se nalaze pod autorskopravnom zaštitom u jednoj ili više jurisdikcija.
sv: Använd detta verktyg om du har identifierat ett verk som är fritt från upphovsrättsliga restriktioner. Creative Commons rekommenderar inte detta verktyg för verk som har upphovsrättsliga restriktioner i en eller flera jurisdiktioner.
tr: Bu aracı bir eserin telif hakkı sınırlaması olmadığından eminseniz kullanın. Creative Commons bir ya da daha fazla yetki alanında telif hakkı kanunla sınırlandırılmış eserlerde bu aracın kullanılmasını önermez.
uk: Використайте цей інструмент, якщо ви визначили твір, що є вільним від обмежень, котрі накладаються автоським правом. Creative Commons не рекомендує застосовувати цей інструмент до творів, що охороняються авторським правом хоча б в одній чи кількох країнах.
zh: 如果您已经识别出一项作品不受已知的版权限制，请使用这项工具。知识共享组织不建议将这项工具用于在一个或多个司法管辖区受到版权法限制的作品。
zh_tw: 請你於識別某作品無著作權限制時才使用此工具。創用CC不建議在一個或多個司法管轄領域下受著作權保護的作品使用此工具。

source: hide-banner
bn: ব্যানার আড়াল করুন
ca: Ocultar el bàner
de: Banner verstecken
es: ocultar-banner
eu: ezkutatu banner-a
gl: agochar-banner
he: הסתרת באנר
ja: バナーを隠す
nl: Verberg banner
ru: скрыть-баннер
sl: skrij-pasico
sv: göm-banderoll

source: GNU General Public License
bn: গনু জেনারেল পাবলিক লাইসেন্স
ca: Llicència Pública General de GNU
es: Licencia Pública General de GNU
es_es: Licencia Pública General de GNU
eu: GNU Lizentzia Publiko Orokorra
fa: مجوز عمومی کلی گنو
fr: Licence publique générale GNU
fy: GNU Algemiene Publike Lisinsje
gl: Licenza pública xeral de GNU
he: הרישיון הציבורי הכללי של גנו
hr: GNU Opća javna licenca
ja: GNU 一般公衆利用許諾契約書
ms: Lesen Awam Am GNU
pl: Powszechna Licencja Publiczna GNU
ro: GNU Licenţa Publică Generală
sr_latn: GNU General Public licenca
tr: GNU Genel Kamu Lisansı
zh: GNU公共许可协议
zh_tw: GNU 通用公共授權條款

source: GNU Lesser General Public License
bn: গনু লেসার জেনারেল পাবলিক লাইসেন্স
ca: Llicència Pública General Menor de GNU
es: Licencia Pública General Reducida de GNU
es_es: Licencia Pública General Menor de GNU
eu: GNU Lizentzia Publiko Orokor Murriztua
fa: مجوز عمومی کلی کاهش‌یافته گنو
fr: licence publique générale limitée GNU (LGPL)
fy: GNU Lytsere Algemiene Publike Lisinsje
gl: Licenza pública xeral menor de GNU
he: הרישיון הציבורי הכללי הנחות של גנו
hr: GNU Manja opća javna licenca
ja: GNU 劣等一般公衆利用許諾契約書
ms: Lesen Awam Am GNU yang Lebih Kecil
ro: GNU Lesser General Public License (GNU Licenta Publica Generala Abreviată)
sr_latn: GNU Lesser General Public licenca
tr: GNU Kısıtlı Genel Kamu Lisansı
zh: GNU较宽松公共许可协议
zh_tw: GNU 較寬鬆通用公共授權條款

source: Creative Commons
bn: ক্রিয়েটিভ কমন্স
fa: عوامل ایجاد کننده
ja: クリエイティブ・コモンズ
zh: 知识共享组织
zh_tw: 創用 CC

source: Portuguese (Portugal)
es_es: Portugués (Portugal)
fa: پرتغالی (پرتغال)
ms: Bahasa Portugis (Portugal)
pt: Português (Portugal)
tr: Portekizce (Portekiz)
zh: 葡萄牙语（葡萄牙）
zh_tw: 葡萄牙語 (葡萄牙)

source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full License) — it is a human-readable expression of some of its key terms. This Deed itself has no legal value, and its contents do not appear in the actual License. The actual terms of the license is set forth by the Legal Code. <a href="legalcode" class="fulltext">Please click here to see the full License</a>. </p> <p> Creative Commons and Creative Commons Japan are not law firms, and distributing of or displaying of, or linking to the Commons Deed does not constitute an offer of legal advice or any other legal services. Creative Commons and Creative Commons Japan are not a party to the License underlying this Commons Deed, and disclaim liablity for damages resulting from any use of the Commons Deed and the underlying License. </p> <p> The Product licensed under Creative Commons License is provided by the person who applied the License. Creative Commons and Creative Commons Japan make no warranties regarding the title of the licensor. Please read <a href="http://creativecommons.jp/faq/">here</a> for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses. </p>
es_es: <p> Este resumen no es una licencia. Sólo es una referencia práctica para entender el Texto Legal (la licencia completa) — es una síntesis de algunos de los términos clave de la licencia para ser entendida por cualquiera. Se trata de una interficie amigable del Texto Legal que hay por debajo. Este resumen por si solo no tiene ningún valor legal, y su contenido no aparece en la licencia auténtica. </p> <p> Creative Commons y Creative Commons Japón no son un bufete de abogados y no ofrecen ningún servicio legal. La distribución, muestra, o el enlace de este Resumen no crea ninguna vinculación abogado-cliente. Creative Commons y Creative Commons Japón no son parte de la licencia asociada a este resumen, y no se responsabilizan de los daños resultantes de la utilización de este resumen y de la licencia asociada. </p> <p> La obra bajo licencia de Creative Commons se ofrece por la persona que ha solicitado la licencia. Creative Commons y Creative Commons Japón no dan garantía respecto al otorgante de la licencia. Por favor lea <a href="http://creativecommons.jp/faq/">aquí</a> si quiere información referente a la solicitud de licencias y la explotación de obras bajo licencia de Creative Commons. </p>
ms: Surat Ikatan Commons bukan sesebuah lesen. Ia hanya sebuah rujukan yang mudah untuk memahami Kod Undang-undang (Lesen penuh) - ia adalah satu gambaran tentang sebahagian daripada terma-terma terutama didalamnya yang mudah-dibaca. Surat ikatan ini tidak mengandungi nilai yang sah, dan kandungannya tidak muncul di dalam lesen yang sebenar. Terma-terma lesen sebenar yang ada, ditetapkan oleh Kod Undang-undang. <a href="legalcode" class="fulltext">Sila tekan sini untuk melihat Lesen sepenuhnya</a>. Creative Commons dan Creative Commons Malaysia bukan pejabat guaman dan pengedaran, pameran dan hubungan kepada Surat Ikatan Commons dan ia bukan merupakan satu tawaran nasihat undang-undang. Creative Commons dan Creative Commons Malaysia bukan pihak kepada Lesen yang terletak dibawah Surat Ikatan Commons ini, dan menolak liabiliti untuk kerugian yang diakibatkan oleh penggunaan Surat Ikatan Commons dan Lesen yang terletak dibawahnya. Produk yang dilesenkan dibawah Lesen Creative Commons ini disediakan oleh orang yang memohon Lesen. Creative Commons dan Creative Commons Malaysia tidak memberi waranti tentang hakmilik pemberi lesen. Sila baca <a href="http://creativecommons.jp/faq/">disini</a> untuk maklumat tentang applikasi lesen-lesen dan pengunaan Keluaran yang dilesen dibawah lesen-lesen Creative Commons.
pt: <p> O Resumo Para Leigos não é uma licença. É apenas uma referência útil para compreender a Licença Jurídica (a licença completa) — uma expressão de alguns dos termos chave, de fácil compreensão por todos. Este Resumo Para Leigos, em si mesmo, não tem valor legal e o seu conteúdo não aparece na verdadeira licença. Os termos efectivos da licença estão contidos na Licença Jurídica. <a href="legalcode" class="fulltext">Clique aqui para ver a Licença Jurídica completa</a>. </p> </p> A Creative Commons e a Creative Commons Japão não são escritórios de advogados e a distribuição do Resumo Para Leigos, a sua apresentação ou a inclusão de links para ele, não constitui uma oferta de aconselhamento ou de qualquer outro serviço jurídico. A Creative Commons e a Creative Commons Japão não são partes na Licença Jurídica subjacente a este Resumo Para Leigos e exoneram-se de qualquer responsabilidade por danos resultantes do uso do Resumo Para Leigos e da Licença Jurídica subjacente. </p> <p> O Produto licenciado com esta Licença Creative Commons é fornecido pela pessoa que aplicou a Licença. A Creative Commons e a Creative Commons Japão não prestam qualquer garantia relativa à titularidade do licenciante. Pode ler <a href="http://creativecommons.jp/faq/">aqui</a> informações relativas ao uso das licenças e à exploração do Produto licenciado com as licenças Creative Commons. </p>
tr: <p> Commons Özet lisans değildir. En temel haliyle Legal Kod'un (Lisansın tamamı) anlaşılması için referanstır. Anahtar kelimelerin tüm okuyanlar için anlaşılabilir olmasını sağlar. Herhangi bir kanuni geçerliliği yoktur ve yasal herhangi bir döküman içerisinde yer almaz. Lisansın asıl şartları Legal Kod ile belirlenmiştir. <a href="legalcode" class="fulltext">Lütfen lisansın tamamını görmek için tıklayınız</a>. </p> <p> Creative Commons and Creative Commons Japonya hukuk firması değildir ve Commons Özet'in dağıtımı, örnek gösterilmesi, ya da link verilmesi her hangi bir yasal tavsiye ya da başka bir yasal hizmet niteliği taşımaz. </p> <p> Creative Commons Lisansı altında lisanslı ürün lisansı uygulanan kişi tarafından sağlanır. Creative Commons and Creative Commons Japonya lisansörün hakları hakkında garanti vermez. Burayı <a href="http://creativecommons.jp/faq/"> okuyarak </a> lisans uygulamaları ve Creative Commons lisansı altında lisanslı ürünün kullanımı ile ilgili daha fazla bilgi alabilirsiniz. </p>
zh: <p> 普通文本不是一项许可协议，而仅仅是便于理解法律文本（即完整的许可协议）的参考资料——它是一项普通人可以读懂的包含法律文本关键术语的表达方式。本文本自身没有法律价值，其内容也不会表现在实际的许可协议之中。实际的许可协议条款规定在法律文本之中。 <a href="legalcode" class="fulltext">请点击这里查看完整的许可协议法律文本</a>。 </p> <p> 知识共享组织和知识共享日本项目组不是律师事务所也不对外提供法律服务。发布、展示或者链接本普通文本并不构成法律建议或者其他法律服务的要约。知识共享组织和知识共享日本项目组不是普通文本之下的许可协议的一方当事人,不对任何因使用普通文本以及许可协议所带来的损失承担法律责任。 </p> <p> 使用知识共享许可协议的作品由采用许可协议的人提供。知识共享组织和知识共享日本项目组对许可人的署名不做任何保证。请点击<a href="http://cn.creativecommons.org/faq.php">这里</a>获取关于使用知识共享许可协议发布作品和使用以知识共享许可协议授权的作品的相关信息。 </p>
zh_tw: <p> 授權標章 (Commons Deed) 並非授權條款，僅是讓一般人容易了解法律條款 (Legal Code，即完整的授權條款) 的參考文件、以易於理解的方式表達條款中某些關鍵字。授權標章本身不具法律價值，其內容亦不會出現在實際的授權條款中。<a href="legalcode" class="fulltext">請按此處察看完整的授權條款</a>。 </p> <p> Creative Commons 及日本 Creative Commons 不是法律事務所；散布、展示或連結到授權標章不構成法律意見的要約或任何其他法律服務。 Creative Commons 及日本 Creative Commons 不是授權標章底下的授權條款的一方當事人，並免責於因任何使用授權標章及其底下授權條款所產生的損害。 </p> <p> 依據創用 CC 授權條款所授權的產品係由適用於此授權條款之人所提供； Creative Commons 及日本 Creative Commons 並不擔保授權人有合法之權利。關於授權條款之適用，以及使用依據創用 CC 授權條款所授權之產品的資訊，請閱讀<a href="http://creativecommons.jp/faq/">此處</a>。 </p>

source: You are using a tool for freeing your own work of copyright restrictions around the world. You may use this tool even if your work is free of copyright in some jurisdictions, if you want to ensure it is free everywhere. Creative Commons does not recommend this tool for works that are already in the public domain worldwide, instead use the <b><a href="/choose/mark/">Public Domain Mark</a></b> for such works.
es_es: Estas utilzando una herramienta para liberar tu obra de restricciones de propiedad intelectual a lo largo del mundo. Puede que quieras utilizazr esta herammienta aún cuando tu obra resulta libre de derechos de propiedad intelectual en ciertas jurisdicciones, si te quieres asegurar que lo sea en todas partes. Creative Commons no recomienda la utilización de esta herramienta para aquellas obras que ya pertenecen al dominio publico a nivel mundial, en su lugar, en esos casos, utiliza el <b><a href="/choose/mark/"Certificado de dominio Publico/a></b> .
ms: Anda menggunakan peralatan ini untuk membebaskan hak cipta karya milik anda dari sebarang pembatasan sedunia. Anda boleh menggunakan alat ini walaupun jika karya anda bebas dari hak cipta di dalam sesetengah bidang kuasa, jika anda mahu memastikan ia adalah bebas di mana-mana. Creative Commons tidak menggalakkan penggunaan alat ini untuk karya-karya yang telahpun berada di dalam domain awam sedunia, sebaliknya gunakan <b><a href="/choose/mark/">Penandaan Domain Awam</a></b> untuk sebarang karya.
tr: Dünya çapında eserinizin telif haklarına ait sınırlamaları kaldıracak olan bir araç kullanıyorsunuz. Bu aracı eseriniz bazı yetki alanlarında telif hakkı sınırlamalarından bağımsızsa, tüm yetki alanlarda telif haklarından bağımsız hale getirmek için kullanabilirsiniz. Creative Commons hali hazırda Kamu Malı olan ürünlerde bu aracın kullanılmasını önermez, bu aracın yerine <b><a href="/choose/mark/">Kamu Malı İşareti</a></b> kullanınız.
zh_tw: 你所使用的工具將會解除全世界著作權對於你著作之限制。即使在某些司法管轄下，你的著作本來就不享有著作權，但為了確保著作的自由流通性，你仍可使用這項工具。至於已落入公眾領域範圍內的著作，我們不建議使用這項工具，此類著作不妨改使用 <b><a href="/choose/mark/">公眾領域標章</a></b>。

source: Please note that this is <strong>not a registration process</strong> and Creative Commons does not store or save any of the information you enter. This tool guides you through the process of generating HTML with embedded metadata for marking your work as being available under CC0. Your work will not be associated with CC0 or made available under CC0 until you publish it marked as being so.
es_es: Por favor ten cuenta que éste <strong> no es un proceso de registro</strong> y que Creative Commons no almacena o graba ninguna información que introduzcas. Esta herramienta te guía a traves del proceso de generación de un código HTML con metadatos incrustados para marcar tu obra como disponible bajo CC0. Tu obra no estará asociada con CC0 o será puesta en disposición bajo CC0 hasta que no la publiques la misma como tal.
ms: Sila ambil perhatian bahawa <strong>ini bukan proses pendaftaran</strong> dan Creative Commons tidak menyimpan atau merekodkan sebarang maklumat yang anda masukkan. Alat ini membimbing anda dalam proses menjana HTML dengan metadata tertanam untuk menandakan karya anda sebagai yang disediakan di bawah CC0. Karya anda tidak boleh disatukan dengan CC0 atau disediakan di bawah CC0 sehingga anda terbitkan sebagai tanda sebagai sedemikian.
pt: Note que este <strong>não é um processo de registo</strong> e que a Creative Commons não armazena ou guarda nenhuma informação que introduzir. Este instrumento guia o utilizador pelo processo de geração do HTML com metadados incorporados, para marcação do seu trabalho como estando disponível ao abrigo do CC0. O seu trabalho não será associado ao CC0, ou disponibilizado ao abrigo do CC0, até que o publique com esta marcação.
tr: Bu bir <strong>kayıt işlemi değildir</strong> ve Creative Commons girdiğiniz bilgilerin her hangi birini depolamaz ya da kayıt etmez. Bu araç eserinizin CC0 altında erişilebilir olması için metada bilginizin gömülü olduğu HTML kodu üretirken size rehberlik edecektir. Eseriniz CC0 ile eserinizi CC0 seçerek yayınlamadığınız sürece ilişkilendirilmez ya da CC0 içinde erişilebilir hale gelmez.
zh_tw: 此外，這不是<strong>註冊程序</strong>，我們不會儲存你鍵入的任何資訊。這個工具只是為了協助你產生內含後設資料的HTML程式碼，以便標示你的作品為公眾領域貢獻宣告(CC0)，若你最後未將產生的程式碼與作品結合發布，你的作品就還沒真正以公眾領域貢獻宣告(CC0)釋出。

source: Persons may have other rights in or related to the work, such as patent or trademark rights, and others may have rights in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity or privacy</a> rights.
es_es: Las personas pueden ser titulares de derechos diversos en relación la obra, como es el caso de los derechos de patentes y marcas, así como otras personas pueden tener derechos en el uso que se da a la obra , como <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights"los derechos de publicidad o privacidad.
ms: Hak-hak orang lain mungkin terdapat sama ada di dalam karya tersebut atau bagaimana karya digunakan, seperti <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publisiti</a> atau hak-hak privasi.
tr: Kişiler eserin patent veya marka hakları gibi haklarına ya da eserin nasıl kullanılacağına dair başka haklara, örnek; <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity or privacy</a> sahip olabilir.
zh_tw: 此作品上可能存有其他相關之權利，例如專利權或商標權。在作品的使用上，亦可能牽涉到他人之權利，例如<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">形象權或隱私權</a> 權利。

source: Use this universal tool if you are a holder of copyright or database rights, and you wish to waive all your interests in your work worldwide.
es_es: Utilice esta herramienta universal, si usted es titular de los derechos de propiedad intelectual y desea renunciar a todos sus intereses sobre la obra en todo el mundo.
fa: اگر دارنده حق تکثیر یا قوانین پایگاه داده‌ها هستید از این ابزار همگانی استفاده کنید، و می‌توانید از همه علایق‌تان در اثرتان سراسر دنیا چشم‌پوشی کنید.
ms: Gunakan alat universal ini jika anda adalah pemegang hak cipta atau hak pangkalan data, dan anda ingin ketepikan kesemua kepentingan dalam karya anda sedunia
pt: Utilize este instrumento universal se é titular de direito de autor e/ou de direitos conexos, incluindo direitos sobre bases de dados, e pretende renunciar a todos os seus direitos sobre o trabalho, em todo o mundo.
tr: Bu aracı telif hakkı sahibi ya da veri tabanı haklarına sahip iseniz, eserin dünya çapında tüm haklarından feragat etmek için kullanın.
zh_tw: 如果你持有著作權或資料庫權利，並打算全面放棄自己著作之所有權益，請使用此國際通用工具。

source: GPL
bn: জিপিএল
ms: GPL (Lesen Awam Am)
sr_latn: licenca GPL
zh_tw: 通用公共授權條款 (GPL)

source: LGPL
bn: এলজিপিএল
ms: Lesen Awam Am Lemah GNU (LGPL)
zh_tw: 較寬鬆通用公共授權條款 (LGPL)
