Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: This work is licensed under the Creative Commons %(license_name)s License. To view a copy of this license, visit %(license_url)s or send a letter to Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
bn: এই কাজটি ক্রিয়েটিভ কমন্স %(license_name)s লাইসেন্সের অধীনে লাইসেন্সকৃত। এই লাইসেন্সের একটি অনুলিপি দেখতে, %(license_url)s এ যান বা একটি চিঠি পাঠান এই ঠিকানায় Creative Commons, PO Box 1866, Mountain View, CA 94042, USA
ca: Aquesta obra està subjecte a la llicència de %(license_name)s de Creative Commons. Si voleu veure una còpia d'aquesta llicència accediu a %(license_url)s o envieu una carta sol·licitant-la a Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
da: Værket er licenseret under Creative Commons %(license_name)s-licensen. Se en kopi af licensen, ved at besøge %(license_url)s eller ved at sende et brev til Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
de: Dieses Werk ist unter einer Creative Commons Lizenz vom Typ %(license_name)s zugänglich. Um eine Kopie dieser Lizenz einzusehen, konsultieren Sie %(license_url)s oder wenden Sie sich brieflich an Creative Commons, Postfach 1866, Mountain View, California, 94042, USA.
es: Esta obra está licenciada bajo la Licencia Creative Commons %(license_name)s. Para ver una copia de esta licencia, visite %(license_url)s o envíe una carta a Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
es_es: Esta obra esta licenciado bajo %(license_name)s Licencia Creative Commons. Para ver una copia de esta licencia, visita %(license_url)s o envía una carta Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
eu: Lan hau Creative Commons %(license_name)s Lizentziaren mende dago. Lizentziaren kopia ikusteko, bisitatu %(license_url)s edo bidali gutun bat helbide honetara: Creative Commons, PO Box 1866, Mountain View, CA 94042, AEB.
fr: Cette œuvre est mise à disposition sous licence %(license_name)s. Pour voir une copie de cette licence, visitez %(license_url)s ou écrivez à Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
fy: Dit wurk is lisinsearre ûnder de Creative Commons %(license_name)s-lisinsje. Wolle jo in ôfskrift fan dy lisinsje sjen, gean nei %(license_url)s of stjoer in brief nei Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
gl: Esta obra está licenciada coa licenza Creative Commons %(license_name)s. Para ver unha copia desta licenza, visite %(license_url)s ou envíe unha carta a Creative Commons, CP 1866, Mountain View, CA 94042, EE.UU.
hr: Ovo djelo je ustupljeno pod Creative Commons licencom %(license_name)s. Da biste vidjeli primjerak te licence, posjetite %(license_url)s ili pošaljite pismo na Creative Commons, PO Box 1866, Mountain View, CA 94042, SAD.
id: Ciptaan ini dilisensikan di bawah lisensi Creative Commons %(license_name)s. Untuk melihat salinan lisensi ini, kunjungi %(license_url)s atau kirim surat ke Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
ja: この作品は、クリエイティブ・コモンズの %(license_name)s ライセンスで提供されています。ライセンスの写しをご覧になるには、 %(license_url)s をご覧頂くか、Creative Commons, PO Box 1866, Mountain View, CA 94042, USA までお手紙をお送りください。
nl: Dit werk is gelicenseerd onder een Creative Commons %(license_name)s licentie. Bezoek %(license_url)s om een kopie te zien van de licentie of stuur een brief naar Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
pl: Ten utwór jest na licencji Creative Commons %(license_name)s.Tekst licencji można znaleźć pod adresem: %(license_url)s lub uzyskać drogą korespondencyjną od: Creative Commons, PO Box 1866, Mountain View, CA, 94042, USA.
pt_br: Este trabalho está licenciado sob a Licença %(license_name)s Creative Commons. Para visualizar uma cópia desta licença, visite %(license_url)s ou mande uma carta para Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
ro: Această operă este autorizată sub licența Creative Commons %(license_name)s. Pentru a vizualiza o copie a acestei licențe, vizitează %(license_url)s sau trimite o scrisoare către Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
ru: Это произведение распространяется по лицензии Creative Commons %(license_name)s. Чтобы ознакомиться с экземпляром этой лицензии, посетите %(license_url)s или отправьте письмо на адрес Creative Commons: PO Box 1866, Mountain View, CA 94042, USA.
sl: To delo je licencirano pod licenco Creative Commons %(license_name)s. Kopija licence se nahaja na sledeči povezavi: %(license_url)s, lahko pa jo dobite tudi, če pošljite pismo na naslov Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
sv: Detta verk är licensierat enligt Creative Commons %(license_name)s licens. För att se en kopia av licensen, besök %(license_url)s eller skicka ett brev till Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
uk: Цей твір ліцензовано на умовах Ліцензіїї Creative Commons %(license_name)s. Щоб ознайомитися з копією цієї ліцензії, завітайте на %(license_url)s або направте листа за адресою Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
zh: 本作品采用知识共享 %(license_name)s 许可协议进行许可。要查看该许可协议，可访问 %(license_url)s 或者写信到 Creative Commons, PO Box 1866, Mountain View, CA 94042, USA。

source: Choose which style of button you'd like on your webpage:
bn: আপনি আপনার ওয়েবপৃষ্ঠাতে কোন বোতাম চান তা চয়ন করুন:
ca: Escolliu quin tipus de botó voldríeu en la vostra pàgina web:
da: Vælge den stil som knappen skal have på dit webside:
de: Wählen Sie aus, welche Art von Button auf Ihrer Website zu sehen sein soll:
es: Escoja el estilo de botón que desea en tu sitio web:
es_es: Escoja el estilo de botón que desee en su sitio web:
eu: Hautatu zer botoi mota nahiko zenukeen zure webgunean:
fa: انتخاب کنید کدام سبک دکمه را در صفحه وب‌تان دوست دارید:
fr: Choisissez le style de bouton que vous aimeriez sur votre page web :
fy: Kies de styl fan de knop dy’t jo op jo ynternetside ha wolle:
gl: Escolla o estilo de botón que lle guste para a súa páxina de web:
he: בחירת סגנון הכפתור שיופיע באתר שלך:
hr: Izaberite kojeg stila gumb želite na Vašim internetskim stranicma:
hu: Válaszd ki, melyik fajta gombot szeretnéd a weboldaladra:
id: Pilih bentuk tombol yang ingin Anda tampilkan pada laman web Anda:
ja: あなたのウェブページ上で表示させたいボタンはどちらのスタイルか、お選びください。
ms: Pilih gaya butang yang anda suka di laman web anda:
nl: Kies de badge die je graag op je webpagina wilt weergeven:
pl: Wybierz rodzaj grafiki, którą chcesz mieć na swojej stronie:
pt: Escolha o estilo de botão que pretende para a sua página:
pt_br: Escolha o estilo de botão que pretende para a sua página:
ro: Alege ce tip de buton vrei pe pagina ta:
ru: Выберите какой стиль кнопки вы бы хотели разместить на своей веб-странице:
sl: Izberite, kateri slog gumba bi radi na svoji spletni strani.
sr_latn: Izaberite stil tastera koji želite da unesete na svoju veb stranu:
sv: Välj vilken typ av knapp du vill ha på din webbplats:
tr: Sitenizde hangi tip buton kullanmak istediğinizi seçin:
uk: Оберіть стиль кнопки, котру ви хочете розмістити на своїй веб-сторінці:
zh: 请选择您希望显示在网页上的图标样式
zh_tw: 選擇你想要在網頁上顯示的按鈕樣式：

source: Here's a preview of how your license will appear on your site:
bn: আপনার সাইটে আপনার লাইসেন্সটি কিভাবে প্রদর্শিত হবে তাঁর একটি প্রাকদর্শন:
ca: Aquí teniu una previsualització de com es veurà la llicència en el vostre lloc web:
da: Her er et eksempel på, hvordan din licens vil se på dit websted:
de: Hier sehen Sie eine Vorschau, wie der Lizenzhinweis auf Ihrer Website aussehen wird:
es: Aquí hay una vista previa de cómo aparecerá la licencia en su sitio:
es_es: Aquí tiene una vista previa de cómo aparecerá la licencia en su sitio:
eu: Hemen daukazu lizentziak zure webgunean izango duen itxuraren aurrebista:
fa: این پیش‌نمایشی است از نحوه نمایش مجوز در سایت شما:
fr: Voici un aperçu de la manière dont votre licence apparaîtra sur votre site web :
fy: Hjir is in foarbyld fan hoe’t jo lisinsje derút sjen sil op jo webside:
gl: Aquí ten unha visualización de como aparecerá a licenza no seu sitio:
he: להלן תצוגה מקדימה של הרישיון כפי שהוא יופיע באתר שלך:
hr: Ovako će Vaša licenca izgledati na Vašoj internetskoj stranici:
hu: Ez az előnézet mutatja, hogyan fog a licenced kinézni az oldaladon:
id: Berikut tinjauan tampilan lisensi di situs Anda:
ja: こちらがあなたのサイトにライセンスがどのように表示されるかについてのプレビューになります：
ms: Berikut adalah pratonton bagaimana lesen anda akan muncul di laman web anda:
nl: Dit is een voorbeeld van hoe het bericht eruit zal zien op de website:
pl: Oto jak wybrana licencja będzie wyglądać na Twojej stronie:
pt: Esta é uma antevisão do aspecto da licença no seu site:
pt_br: Esta é uma pré-visualização de como a licença aparecerá no seu sítio web:
ro: Vezi cum va arăta licența ta pe site:
ru: Здесь вы можете увидеть как выбранная вами лицензия будет отображаться на вашем сайте:
sl: Tu je predogled, kako bo licenca predstavljena na vaši spletni strani:
sr_latn: Ovde možete da vidite kako će licenca da izgleda na vašem sajtu:
sv: Här är en förhandsvisning av hur din licens kommer att se ut på din webbsida:
tr: Lisansınızın sitenizdeki görünümünün bir önizlemesi:
uk: Тут ви можете побачити як обрана вами ліцензія буде виглядати на вашому сайті:
zh: 你所选择的协议在你的网站上将显示如下：
zh_tw: 授權條款圖示與文字預覽

source: Have your own website?
bn: আপনার নিজের ওয়েবসাইট আছে?
ca: Teniu un web propi?
da: Har du dit eget websted?
de: Haben Sie eine eigene Website?
es: ¿Tiene su propio sitio web?
es_es: ¿Tiene su propio sitio web?
eu: Baduzu webgunerik?
fa: وب‌گاه خودتان را دارید؟
fr: Avez-vous un site web personnel ?
fy: Ha jo in eigen webside?
gl: Ten o seu propio sitio web?
he: יש לך אתר משלך?
hr: Imate internetske stranice?
hu: Van saját honlapod?
id: Punya situs web sendiri?
ja: ご自分のホームページをお持ちの場合：
ms: Mempunyai laman web sendiri?
nl: Heb je een eigen website?
pl: Masz własną stronę WWW?
pt: Tem o seu próprio site?
pt_br: Tem o seu próprio sítio Web?
ro: Ai site-ul tău?
ru: Есть ли у вас своя веб-страница?
sl: Imate svojo spletno stran?
sr_latn: Imate li svoju internet stranu?
sv: Har du en egen webbplats?
tr: Bir websitesiniz mi var?
uk: Маєте власний сайт?
zh: 您拥有自己的网站吗？
zh_tw: 有自己的網站嗎？

source: Copy the text below to your Web site to let your visitors know what license applies to your works.
bn: নীচের লেখা আপনার ওয়েব সাইটে অনুলিপি করুন ও আপনার কর্মে কি লাইসেন্স প্রযোজ্য তা জানান।
ca: Copieu el text següent en el vostre lloc web i deixeu que els vostres visitants coneguin com s'aplica la llicència a les vostres obres.
da: Kopiér nedenstående tekst til dit websted så besøgende ved hvilken licens, der gælder for dine værker.
de: Kopieren Sie den untenstehenden Text auf Ihre Website, um Besuchern die für Ihr Werk geltende Lizenz mitzuteilen.
es: Copie el texto siguiente en su sitio web y permita a las visitantes saber qué licencia aplica a sus obras.
es_es: Copie el texto siguiente en su sitio web y deje que sus visitantes conozcan como se aplica la licencia a sus obras.
eu: Kopiatu hurrengo testua zure webgunean, ikusleek jakin dezaten zure lanak nolako lizentziaren mende dauden.
fa: این متن را در زیر وب‌گاه خود کپی کنید تا بازدیدکنندگان بدانند آثار شما تحت چه مجوزی است.
fr: Copiez le texte ci-dessous sur votre site Web pour informer vos visiteurs qu’une licence s’applique à vos œuvres.
fy: Kopiearje de tekst hjirûnder op jo webside om jo besikers witte te litten hokker lisinsje oft fan tappassing is op jo wurk.
gl: Copie o seguinte texto no seu sitio web e deixe que quen o visite coñeza que licenza se lles aplica ás súas obras.
he: יש להעתיק את הטקסט להלן לאתרך על-מנת שהמבקרים בו ידעו איזה רישיון חל על יצירותיך.
hr: Umetnite sljedeći tekst na Vaše stranice kako biste posjetitelje obavijestili koja je licenca primjenjiva na Vaša djela
hu: Az alábbi szöveget másold be a weboldalad kódjába, hogy a látogatóid láthassák, milyen licenc vonatkozik a műveidre.
id: Salin teks di bawah ke situs web Anda agar pengunjung mengetahui lisensi yang digunakan pada ciptaan-ciptaan Anda.
ja: あなたのホームページを訪問する方にあなたの作品のライセンスが見えるようにするためには、下記のコードをご自分のウェブページのソースにコピーして下さい。
ms: Salinkan teks dibawah kepada laman web anda untuk memberitahu pelawat-pelawat anda jenis lesen yang berkaitan dengan karya anda.
nl: Kopieer de onderstaande tekst op jouw website, zodat de bezoekers weten welke licentie van toepassing is op jouw werken.
pl: Skopiuj poniższy tekst i zamieść go w kodzie strony, aby inni użytkownicy wiedzieli na jakiej licencji udostępniasz swoje utwory.
pt: Copie o texto abaixo para o seu site, para indicar aos visitantes a licença aplicável aos seus trabalhos.
pt_br: Copie o texto abaixo para o seu sítio Web, para indicar aos visitantes qual a licença aplicável aos seus trabalhos.
ro: Pune o copie a textului următor pe site-ul tău pentru a-ţi informa vizitatorii ce tip de licenţă se aplică operelor tale.
ru: Скопируйте следующий текст на свой веб-сайт, чтобы ваши посетители знали по какой лицензии распространяются ваши произведения.
sl: Prekopirajte spodnje besedilo na svoje spletno mesto in pokažite obiskovalcem, katera licenca velja za vaša dela.
sr_latn: Prekopirajte sledeći tekst na svoju internet stranu da bi posetioci saznali kojom ste licencom licencirali svoja dela.
sv: Kopiera texten nedan till din webbplats för att visa dina besökare vilken licens som gäller för dina verk.
tr: Ziyaretçilerinize eserleriniz üzerinde nasıl bir telif hakkı olduğunu belirtmek için aşağıdaki metni metni web sitenize kopyalayınız.
uk: Скопіюйте нижченаведений текст на ваш вебсайт щоб ваші відвідувачі знали яка ліцензія застосовується до ваших творів.
zh: 将以下文本复制在您的网站上，使访问者知道您的作品适用何种许可协议。
zh_tw: 將以下文字複製到你的網站上，讓你的網站讀者得知你的著作採用的授權條款。
