Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Freedomdefined.org is a great source of information about free culture. The <a href="http://freedomdefined.org/Definition">free culture definition</a> and <a href="http://freedomdefined.org/Permissible_restrictions">permissible restrictions</a> pages are wonderful starting points for further learning.
bn: Freedomdefined.org মুক্ত সংস্কৃতি সম্পর্কে তথ্য পাবার একটি মহান উৎস। আরও শেখার জন্য <a href="http://freedomdefined.org/Definition">মুক্ত সংস্কৃতির সংজ্ঞা</a> ও <a href="http://freedomdefined.org/Permissible_restrictions">অনুমতিপ্রাপ্ত সীমাবদ্ধতার</a> পৃষ্ঠাগুলি বিস্ময়কর আদ্যস্থল।
ca: Freedomdefined.org és una gran font d'informació sobre la cultura lliure. Les pàgines de la <a href="http://freedomdefined.org/Definition">definició de cultura lliure</a> i de les <a href="http://freedomdefined.org/Permissible_restrictions">restriccions permeses</a> són uns meravellosos punts de partida per a un aprenentatge posterior.
da: Freedomdefined.org rummer information om free culture. Definitionen <a href="http://freedomdefined.org/Definition">free culture </a> og <a href="http://freedomdefined.org/Permissible_restrictions">tilladte begrænsninger </a> er velegnede sider for yderligere information.
de: Freedomdefined.org ist eine großartige Quelle für Informationen über freie Kultur. Die <a href="http://freedomdefined.org/Definition">Definition freier Kultur</a> und die Liste <a href="http://freedomdefined.org/Permissible_restrictions">zulässiger Beschränkungen</a> sind sehr gute Startpunkte, um hierzu mehr zu erfahren.
es: Freedomdefined.org es una gran fuente de información sobre cultura libre. Las páginas de <a href="http://freedomdefined.org/Definition">definición de cultura libre</a> y <a href="http://freedomdefined.org/Permissible_restrictions">restricciones admitidas</a> son maravillosos puntos de partida para aprender más.
eu: Freedomdefined.org iturri paregabea da kultura askearen inguruko informazioari dagokionez. <a href="http://freedomdefined.org/Definition">Kultura askearen definizioaren</a> eta <a href="http://freedomdefined.org/Permissible_restrictions">murrizketa onargarrien</a> inguruko orriak abiapuntu paregabeak dira gehiago ikasteko.
fr: Freedomdefined.org est une source d'information sur la culture dite libre.⏎ La <a href="http://freedomdefined.org/Definition">définition de "culture libre" au sens de Free Culture</a> ⏎ et <a href="http://freedomdefined.org/Permissible_restrictions">les restrictions permises</a>⏎ sont un point d'entrée pour apprendre plus sur ce mouvement.
fy: Freedomdefined.org is in geweldige boarne fan ynformaasje oer frije kultuer. De <a href="http://freedomdefined.org/Definition">frije kultuerdefinysje</a> en <a href="http://freedomdefined.org/Permissible_restrictions">tastiene beheiningen</a> siden binne prachtige begjinpunten foar fierder learen.
gl: Freedomdefined.org é unha gran fonte de información sobre a cultura libre. A <a href="http://freedomdefined.org/Definition">definición de cultura libre</a> e as páxinas de <a href="http://freedomdefined.org/Permissible_restrictions">restricións permitidas</a> son magníficos puntos de arranque para afondar a aprendizaxe.
hr: Freedomdefined.org je odličan izvor informacija o slobodnoj kulturi. Stranice s <a href="http://freedomdefined.org/Definition">Definicijom slobodne kulture</a> i <a href="http://freedomdefined.org/Permissible_restrictions">dopuštenim ograničenjima</a> odličan su uvod ako želite saznati više.
id: Freedomdefined.org adalah sumber informasi yang baik mengenai pengertian budaya bebas.⏎ <a href="http://freedomdefined.org/Definition">Definisi budaya bebas</a> ⏎ dan laman mengenai <a href="http://freedomdefined.org/Permissible_restrictions">batasan yang diperbolehkan</a>⏎ yang tersedia merupakan sumber yang baik untuk pembelajaran lebih lanjut.
ja: Freedomdefined.org はフリーカルチャーに関する素晴らしい情報源です。<a href="http://freedomdefined.org/Definition">free culture definition</a> と <a href="http://freedomdefined.org/Permissible_restrictions">permissible restrictions</a>のページは理解を深めるための資料として素晴らしい出発点です。
ms: Freedomdefined.org adalah satu sumber maklumat tentang budaya bebas. <a href="http://freedomdefined.org/Definition"> Definisi budaya bebas </a> dan <a href="http://freedomdefined.org/Permissible_restrictions"> sekatan dibenarkan </a> adalah laman tarikan titik permulaan untuk pembelajaran lebih lanjut.
nl: Freedomdefined.org is een goede bron van informatie over free culture. De pagina’s <a href="http://freedomdefined.org/Definition">definitie van free culture</a> en <a href="http://freedomdefined.org/Permissible_restrictions">toegestane beperkingen</a> zijn goede startpunten voor verder onderzoek.
pl: Freedomdefined.org to dobre źródło informacji o wolnej kulturze. Definicja <a href="http://freedomdefined.org/Definition"> Wolnych Dóbr Kultury </a> oraz <a href="http://freedomdefined.org/Permissible_restrictions">strona z dopuszczalnymi ograniczeniami</a> są dobrymi punktami startowymi do poszukiwania informacji na ten temat.
pt_br: Freedomdefined.org é uma excelente fonte de informação sobre cultura livre. A <a href="http://freedomdefined.org/Definition">definição de cultura livre</a> e as páginas sobre <a href="http://freedomdefined.org/Permissible_restrictions">restrições permitidas</a> são ótimos pontos de partida para aprender mais.
ro: Freedomdefined.org este o sursă excelentă pentru informații privind cultura liberă. Paginile <a href="http://freedomdefined.org/Definition"> definiția culturii libere</a> și <a href="http://freedomdefined.org/Permissible_restrictions"> restricțiile permisive</a> sunt puncte excelente de plecare pentru o aprofundare a subiectului.
ru: Freedomdefined.org это замечтательный источник информации о свободноой культуре. Страницы <a href="http://freedomdefined.org/Definition">Определение свободной культуры</a> и <a href="http://freedomdefined.org/Permissible_restrictions">допустимые ограничения</a> являются замечательными отправными пунктами для дальнейшего изучения.
sl: Freedomdefined.org je odličen vir informacij o prosti kulturi. Strani, ki razlagata <a href="http://freedomdefined.org/Definition/Sl">definicijo prostih kulturnih del</a> in <a href="http://freedomdefined.org/Permissible_restrictions">dovoljene omejitve</a> sta odlični začetni točki za nadaljnjo raziskavo tega področja.
sv: På Freedomdefined.org kan du få mer information om fri kultur. ⏎ <a href="http://freedomdefined.org/Definition">Definitionen av fri kultur </a> ⏎ och <a href="http://freedomdefined.org/Permissible_restrictions">möjliga begränsningar</a>⏎ dessa webbsidor är goda utgångspunkter för att lära dig mer.
tr: Freedomdefined.org özgür kültür hakkında değerli bir kaynaktır. <a href="http://freedomdefined.org/Definition">özgür kültür tanımı</a> ve <a href="http://freedomdefined.org/Permissible_restrictions">müsade edilen kısıtlamalar</a> sayfaları daha çok bilgi edinmek isteyenler için iyi bir başlangıç noktasıdır.
uk: Freedomdefined.org - це чудове джерело інформації про вільну культуру. Сторінки щодо <a href="http://freedomdefined.org/Definition">визначення вільної культури</a> та <a href="http://freedomdefined.org/Permissible_restrictions">допустимих обмежень</a> є прекрасної відправною точкою для подальшого пошуку інформації.
zh: Freedomdefined.org是了解自由文化的一个非常好的信息源。其<a href="http://freedomdefined.org/Definition">“自由文化定义”</a>和 <a href="http://freedomdefined.org/Permissible_restrictions">“容许的限制”</a>网页是了解自由文化的很好的起点。
zh_tw: Freedomdefined.org 中包含許多關於自由文化的相關資訊。你可從<a href="http://freedomdefined.org/Definition">自由文化定義</a>和<a href="http://freedomdefined.org/Permissible_restrictions">容許的限制/a>此二節開始閱讀。

source: This information is embedded in a machine-readable format. This allows search engines to index additional information about your work and allows people coming to the license deed from your page to see information about how to attribute your work.
ca: Aquesta informació s'incorpora en un format llegible per màquines. Això permet als motors de cerca indexar la informació addicional de la vostra obra. I permet, a les persones que accedeixen al resum de la llicència des de la vostra pàgina, veure la informació sobre com reconèixer l'autoria de la vostra obra.
da: Denne information er indlejret i et maskinlæsbart format. Dette gør det muligt for søgemaskiner at indeksere ekstra information om dit værk og gør det muligt for personer der kommer fra licensbeskrivelsen på din side at se information om korrekt anvendelse og kildeangivelse af dit værk.
de: Diese Informationen werden in einem maschinenlesebaren Format bereitgestellt. Das ermöglicht es Suchmaschinen, zusätzliche Informationen über Ihr Material zu indexieren. Und es ermöglicht Menschen, die von Ihrer Seite aus auf die Commons Deed weitergeleitet werden, Informationen darüber zu sehen, wie die Namensnennung erfolgen soll.
es: Esta información es incrustada en formato legible por máquinas. Esto permite a los motores de búsqueda indexar información adicional sobre su obra y permite aue la gente que visite el resumen de la licencia desde su página vea información sobre cómo atribuir su obra.
es_es: La información esta incrustada en un formato legible para máquinas. Esto permite a los motores de búsqueda indexar información adicional sobre tu obra y permite a la gente interesada en el documento de licencia de tu sitio web , ver la información acerca de como asignar/atribuir tu obra.
eu: Informazio hau makinentzat irakurgarria den formatuan txertatuta dago. Hartara, bilatzaileei zure lanaren inguruko informazio gehigarria indexatzen uzten zaie, eta zure orriko lizentzia-laburpenera doan jendeak zure lana nola aitortu azaltzen duen informazioa ikus dezake.
fr: <p> L'information est incluse dans un format lisible par un logiciel. Ceci permet aux moteurs de recherche d'indexer des informations complémentaires à propos de votre oeuvre et permet à ceux qui accèdent au Résumé Explicatif de la licence à partir de votre page web d'accéder aux informations pour vous attribuer correctement votre oeuvre. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Plus d'informations</a> sur les métadonnées Creative Commons sont disponibles si vous désirez en savoir plus. </p>
fy: Dizze ynformaasje is ynsletten yn in masinelêsbere foarm. Dat makket it sykmasines mooglik om oanfoljende ynformaasje oer jo wurk te yndeksearjen en it stelt minsken dy’t nei de lisinsje-akte op jo side komme by steat om ynformaasje te sjen oer it nammeneamen by jo wurk.
gl: Esta información está incorporada nun formato lexíbel por máquina. Isto permítelles aos motores de busca indexar información adicional sobre a súa obra e permítelle á xente que chega á escritura da licenza desde a súa páxina ver información sobre como atribuírlle a súa obra.
hr: Te informacije uklopljenje su strojno čitljiv format. To pretraživačima omogućuje da indeksiraju dodatne informacije o Vašem djelu, a ljudima koji dolaze na sažetak licence s Vaše stranice da saznaju kako želite da se navodi autorstvo Vašeg djela.
id: Informasi ini tertanam dalam bentuk dapat dibaca oleh mesin. Hal ini memungkinkan mesin pencari untuk memberikan informasi tambahan tentang ciptaan Anda dan memungkinkan setiap orang menemukan teks lisensi dari laman Anda untuk melihat informasi tentang bagaimana seharusnya mereka memberikan atribusi kepada Anda.
ja: この情報はマシン・リーダブルなフォーマットで埋め込まれます。これによって検索エンジンにはあなたの作品についての追加的情報をインデックスできるようにし、あなたのページからコモンズ証へやって来る人にはあなたの作品についての情報をどのように表示したらよいかを知ることができるようにします。
ms: Maklumat yang tertanam di dalam format mudah dibaca mesin. Ia membolehkan enjin pencarian mengindeks maklumat tambahan mengenai karya anda dan membenarkan orang lain datang kepada surat ikatan lesen dari halaman anda untuk melihat maklumat mengenai bagaimana untuk mengatribusikan karya anda.
nl: De informatie is ingebed in een machine-leesbaar formaat. Zoekmachines kunnen deze extra informatie over je werk indexeren. Ook verschijnt extra informatie over je licentie op onze licentie pagina's wanneer ze van jouw webpagina afkomstig zijn.
pl: Poniższe informacje zostaną zapisane w postaci kodu nadającego się do odczytania maszynowego. Pozwoli to wyszukiwarkom indeksować dodatkowe informacje na temat utworu, które dzięki temu będą widoczne w podsumowaniu licencji, umożliwiając użytkownikom poprawnie uznawać autorstwo utworu.
pt_br: Esta informação é incorporada num formato legível por máquinas. Isto permite que os motores de pesquisa indexem informação adicional sobre o seu trabalho e permite que as pessoas cheguem até ao resumo da licença através da sua página, para ver informação sobre como atribuir o seu trabalho.
ro: Aceste informații sunt incluse într-un format de citire automată. Acesta permite motoarelor de căutare să indexeze informații adiționale despre opera ta și permite oamenilor ce accesează licența de pe pagina ta să vadă informații despre cum trebuie atribuită munca ta
ru: Эта информация встроена в машиночитаемый формат. Это позволяет поисковым системам индексировать дополнительную информацию о вашем произведении и позволяет людям переходить с вашей страницы к Краткому описанию лицензии, чтобы увидеть информацию как указывать авторство вашего произведения.
sl: Te podatki so vdelani v strojno-berljivo obliko. To omogoča iskalnikom, da indeksirajo dodatne podatke o vašem avtorskem delu in dovoli drugim ljudem, ki najdejo povzetek licence na vaši strani, da najdejo podrobnosti, kako pravilno citirati vaše delo.
sv: Informationen är inbäddad i ett format som kan läsas av datorprogram. Detta gör att sökmotorer kan indexera ytterligare information om ditt verk och gör att folk som kommer från din sida till till sammanfattningen av licensen kan få ytterligare information om hur de ska erkänna upphovsmannen för verket.
tr: Bu bilgi makina tarafından okunabilen formatta gömülmüştür. Bu arama motorlarının eseriniz hakkında daha fazla ek bilgi indekslemesini sağlar ve sayfanızdan lisans özet'ine gelen insanların eserinizi nasıl niteleyeceklerini gösterir.
uk: Інформація вбудована в машиночитному форматі. Це дозволяє пошуковим машинам індексувати додаткову інформацію про ваш твір і дозволяє людям, що переходять до короткого викладу ліцензії з вашої сторінки побачити інформацію про те, як потрібно зазначати авторство твору.
zh: 这些信息将以一种计算机可读取的格式嵌入到网页中。这使得搜索引擎可以索引你作品的更多信息，使在你网页上看到作品的人得到更多如何为你署名的信息。
zh_tw: 本嵌入資訊是機器可讀資訊。這讓搜尋引擎可以記錄更多關於你的著作的資訊，並允取使用者從你的網頁連結到授權條款時能看到更多關於你的著作的資訊。

source: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available.
bn: ক্রিয়েটিভ কমন্সের মেটাডাটা সম্পর্কিত <a target="_blank" href="http://wiki.creativecommons.org/Metadata">আরো তথ্য</a> উপলব্ধ আছে।
ca: Hi ha <a target="_blank" href="http://wiki.creativecommons.org/Metadata">més informació</a> disponible sobre les metadades de Creative Commons.
da: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Mere information</a> om Creative Commons-metadata er tilgængeligt.
de: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Mehr Informationen</a> über Creative Commons Metadaten sind verfügbar.
es: Hay <a target="_blank" href="http://wiki.creativecommons.org/Metadata">más información</a> disponible sobre los metadatos de Creative Commons.
es_es: Hay <a target="_blank" href="http://wiki.creativecommons.org/Metadata">más información</a> disponible sobre los metadatos de Creative Commons.
eu: Badago Creative Commons metadatuen inguruko <a target="_blank" href="http://wiki.creativecommons.org/Metadata">informazio gehiago</a> eskuragarri.
fa: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">اطلاعات بیشتر</a> در فراداده‌های کریتیو کامنز در دسترس است.
fr: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Plus d'information</a> sur les métadonnées Creative Commons metadata est disponible.
fy: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Hjir fine jo mear ynformaasje</a> oer Creative Commons-metadata.
gl: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Está dispoñíbel máis información</a> sobre metadatos Creative Commons.
he: קיים <a target="_blank" href="http://wiki.creativecommons.org/Metadata">מידע נוסף</a> על נתוני העל של Creative Commons.
hr: Možete saznati <a target="_blank" href="http://wiki.creativecommons.org/Metadata">više</a> o Creative Commons metapodacima.
hu: A Creative Commons metaadatairól elérhetőek <a target="_blank" href="http://wiki.creativecommons.org/Metadata">további információk</a>.
id: Anda dapat melihat <a target="_blank" href="http://wiki.creativecommons.org/Metadata">keterangan lebih lanjut</a> mengenai Creative Commons metadata.
ja: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">さらに詳しい情報</a> をクリエイティブ・コモンズのメタデータについて見ることが出来ます。
ms: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Maklumat lanjut</a> mengenai metadata Creative Commons disediakan.
nl: Er is <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Meer informatie</a> over Creative Commons metadata beschikbaar.
pl: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Więcej informacji</a> o metadanych Creative Commons.
pt_br: Estão disponíveis <a target="_blank" href="http://wiki.creativecommons.org/Metadata">mais informações</a> sobre metadados Creative Commons.
ro: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Mai multe informații</a> despre metadatele Creative Commons sunt disponibile.
ru: Доступна <a target="_blank" href="http://wiki.creativecommons.org/Ru:%D0%9C%D0%B5%D1%82%D0%B0%D0%B4%D0%B0%D0%BD%D0%BD%D1%8B%D0%B5">дополнительная информация</a> о метаданных Creative Commons.
sl: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Večpodrobnosti</a> o Creative Commons metapodatkih je na voljo.
sv: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Mer information </a> om hur Creative Commons metadata är tillgänglig.
tr: Daha fazla bilgi <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Creative Commons metadata</a> sitesinde yer almaktadır.
uk: Доступно <a target="_blank" href="http://wiki.creativecommons.org/Metadata">більше інформації</a> про метадані Creative Commons.
zh: 关于CC元数据的<a target="_blank" href="http://wiki.creativecommons.org/Metadata">更多信息</a>
zh_tw: 參閱<a target="_blank" href="http://wiki.creativecommons.org/Metadata">有關創用CC後設資料的更多資訊</a>。

source: The title of the work you are licensing.
bn: কাজের শিরোনাম যেটির আপনি লাইসেন্স করছেন।
ca: El títol de l'obra subjecta a la llicència.
da: Titlen på det værk, du licenserer.
de: Der Titel des Werkes, das Sie lizenzieren.
el: Ο τίτλος της εργασίας που αδειοτοδείτε.
es: El título de la obra que estás licenciando.
es_es: El título de la obra que está licenciando.
eu: Lizentziaren mende jartzen ari zaren lanaren izenburua.
fa: عنوان اثری که شما در حال مجوزدهی هستید
fr: Le titre de l’œuvre sur laquelle porte cette licence.
fy: De titel fan it wurk dat jo lisinsearje.
gl: O título da obra que estás a licenciar.
he: כותרת היצירה שהרישיון יחול עליה
hr: Naslov djela kojeg licencirate.
hu: A műved címe aminek a felhasználására engedélyt adsz.
id: Judul ciptaan yang diberi lisensi CC.
ja: 利用許諾する作品のタイトル
ms: Judul karya yang anda melesenkan.
nl: Titel van het te licenseren werk.
pl: Tytuł utworu, który jest licencjonowany
pt: O título do trabalho que está a licenciar.
pt_br: O título do trabalho que você está licenciando.
ro: Titlul operei pe care o licenţiezi
ru: Название произведения, которое вы лицензируете.
sl: Naslov dela, ki ga ponujate pod licenco.
sr_latn: Naslov dela koje licencirate
sv: Titeln på verket du licensierar
th: ชื่อของผลงานที่คุณจะใช้สัญญาอนุญาต
tr: Lisanslıyor olduğunuz çalışmanın başlığı.
uk: Назва твору, котрий ви ліцензуєте.
zh: 您要授权的作品的标题。
zh_tw: 欲授權之作品名稱

source: The name of the person who should receive attribution for the work. Most often, this is the author.
bn: সেই ব্যক্তির নাম যিনি কাজটির জন্য কৃতিত্ব গ্রহণ করবেন। বেশিরভাগ ক্ষেত্রে, এটি লেখক।
ca: El nom de la persona a qui cal reconèixer per l'obra. Generalment és l'autor.
da: Personen, der skal krediteres for værket. Som oftest forfatteren eller ophavsmanden.
de: Der Name der Person, die als Rechteinhaber genannt werden soll. Meistens ist das die Urheberin bzw. der Urheber.
es: El nombre de la persona que debe recibir atribución por la obra. Por lo general, es la autora.
es_es: El nombre de la persona a la que hay que reconocer la autoría de la obra. Generalmente, el autor.
eu: Lanaren aitorpena jaso behar duen pertsonaren izena. Gehienetan, egilea izan ohi da.
fa: نام شخصی که باید انتساب را برای اثر دریافت کند. اغلب موارد، این همان نویسنده است.
fr: Le nom de la personne à qui les utilisateurs doivent attribuer l'oeuvre. Par exemple, le nom de l'auteur de l'oeuvre.
fy: De namme fan de persoan dy’t nammeneamen krije moat foar it wurk. Meastal is dat de auteur.
gl: O nome da persoa que debería recibir a atribución da obra. Adoita ser o autor.
he: שם האדם שאמור לקבל ייחוס ליצירה. בדרך כלל, זה המחבר.
hr: Ime osobe koju treba navesti kao autora djela.
id: Nama orang yang harus menerima atribusi ciptaan. Seringkali, merupakan pencipta dari ciptaan tersebut.
ja: 作品についてクレジットを受け取るべき人の名。これはほとんどの場合、著作者です。
ms: Nama seseorang yang patut menerima atribusi untuk karya. Paling kerap, nama pengarang ini.
nl: De naam van de persoon die naamsvermelding moet krijgen voor dit werk. Meestal is dat de auteur.
pl: Imię i nazwisko osoby lub nazwa podmiotu, którego autorstwo należy uznać wykorzystując utwór. Najczęściej jest to jego autor.
pt_br: O nome da pessoa que deve receber atribuição pelo trabalho. A maioria das vezes, essa pessoa será o autor.
ro: Numele persoanei căreia ar trebui să îi fie atribuită opera. Cel mai adesea, această persoană este autorul.
ru: Имя человека, которое следует указать в связи с данным произведением. Чаще всего это автор произведения.
sl: Ime osebe, ki naj ga uporabniki navedejo. V večini primerov, je to avtor.
sv: Namnet på den person som ska bli erkänd i samband med verket. Vanligast är att detta är upphovsmannen.
tr: Eser için alıntı alacak kişinin adı. Bu sıklıkla yazardır.
uk: Ім'я особу, котру потрібно зазначати в якості автора. Зазвичай це автор.
zh: 为本作品署名时应使用的人名。通常情况下，应该是本作品的作者。
zh_tw: 本著作應標示的姓名，通常為作者。
