Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Creative Commons licenses help you share your work while keeping your copyright. Other people can copy and distribute your work provided they <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> -- and only on the conditions you specify here. This page helps you choose those conditions.
ca: Les llicències de Creative Commons us ajuden a compartir la vostra obra mantenint els vostres drets derivats de la propietat intel·lectual. Altres persones poden copiar i difondre la vostra obra sempre que <a href="http://creativecommons.org/characteristic/by?lang=ca" onclick="window.open('http://creativecommons.org/characteristic/by?lang=ca', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">us en reconeguin l'autoria</a> -- i només amb les condicions que especifiqueu aquí. Aquesta pàgina us ajuda a escollir aquestes condicions.
da: Creative Commons-licenser hjælper dig med at dele dit arbejde og samtidig beholde din ophavsret. Andre mennesker kan kopiere og distribuere dit arbejde, forudsat at de <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">kreditterer dig </a> - og kun på de betingelser, du angiver her. Denne side hjælper dig med at vælge disse betingelser.
de: Die Lizenzverträge von Creative Commons helfen Ihnen, Ihre kreativen Werke und Inhalte der Allgemeinheit zugänglich zu machen, ohne dass Sie dabei auf Ihr Urheberrecht oder Leistungsschutzrechte gänzlich verzichten: Andere können Ihre Werke unter bestimmten Bedingungen vervielfältigen und verbreiten, vorausgesetzt, <a href="/characteristic/by?lang=en" onclick="window.open('/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Sie werden als Rechteinhaber genannt</a> und bestimmte weitere Bedingungen werden eingehalten. Die einzelnen Bedingungen bestimmen Sie selbst, und diese Seite hilft Ihnen dabei.
es: <p>Las licencias de Creative Commons le ayudan a compartir su obra manteniendo sus derechos autorales. Otras personas pueden copiar y distribuir su obra siempre que <a href="http://creativecommons.org/characteristic/by?lang=es" onclick="window.open('/characteristic/by?lang=es', 'characteristic_help', 'width=375,height=∂300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">le den crédito</a> -- y sólo en las condiciones que usted especifique aquí. Esta página le ayuda a escoger esas condiciones. </p>
es_es: <p>Las licencias de Creative Commons le ayudan a compartir su obra manteniendo sus derechos de autor. La gente puede copiar y distribuir su obra siempre que le <a href="/characteristic/by?lang=es" onclick="window.open('/characteristic/by?lang=es', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">reconozcan su autoría</a> -- y sólo en las condiciones que usted especifique aquí. Esta página le ayuda a escoger estas condiciones. </p>
eu: Creative Commons lizentziek zure lana partekatzen laguntzen dizute egile-eskubideak gordetzen diren bitartean. Beste pertsona batzuek zure lana kopiatu eta banatu dezakete, baldin eta <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">egile gisa aitortzen bazaituzte</a> -- eta hemen zehazten dituzun baldintzetan soilik. Orri honek baldintza horiek hautatzen lagunduko dizu.
fr: Les licences Creative Commons vous aident à partager vos œuvres tout en gardant vos droits d’auteur. D’autres personnes peuvent copier et distribuer vos œuvres à condition qu’elles <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"> vous attribuent le travail et citent votre nom</a> -- et seulement selon les conditions spécifiées ici. Cette page vous aide à choisir ces conditions.
fy: Creative Commons-lisinsjes helpe jo om jo wurk út te wikseljen wylst jo jo auteursrjocht hâlde. Oare minsken kinne jo wurk kopiearje en ferspriede mits se <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">it wurk oan jo taskriuwe</a> -- en allinne op de betingsten dy’t jo hjir bepale. Dizze side helpt jo by it kiezen fan dy betingsten.
gl: As licenzas Creative Commons axúdano a compartir as súas obras, mantendo o seus dereitos de autor/a. Outras persosas poden copiar e distribuír as súas obras, desde que <a href="http://creativecommons.org/characteristic/by?lang=gl" onclick="window.open('http://creativecommons.org/characteristic/by?lang=gl', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">lle ofrezan o recoñecemento</a> — e só nas condiçións que vostede especifique aquí. Esta páxina axúdao a escoller tales condicións.
hr: Creative Commons licence Vam pomažu da dijelite Vaše djelo, a da zadržite Vaše autorsko pravo. Drugi mogu umnožavati i distribuirati Vaše djelo pod uvjetom da Vam <a href="http://creativecommons.org/characteristic/by?lang=hr" onclick="window.open('http://creativecommons.org/characteristic/by?lang=hr', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">imenovanjem daju priznanje</a> - pod uvjetima koje ovdje specificirate. Ova stranica će Vam pomoći da izaberete te uvjete.
hu: A Creative Commons licencek segítségével úgy tudod másokkal is megosztani a művedet, hogy közben megtartod a szerzői jogaidat. Az emberek másolatot készíthetnek a művedről, vagy terjeszthetik azt, ha <a href="/characteristic/by?lang=hu" onclick="window.open('/characteristic/by?lang=hu', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">feltüntetnek téged, mint szerzőt</a> – de csak az általad megszabott feltételekkel. Ezen az oldalon segítünk kiválasztani ezeket a feltételeket.
id: Lisensi Creative Commons membantu Anda menyebarluaskan ciptaan dengan tetap menjaga hak cipta Anda. Setiap orang dapat menyalin dan menyebarluaskan ciptaan Anda selama mereka <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">memberikan kredit</a> -- dan hanya pada kondisi yang Anda nyatakan di sini. Laman ini membantu Anda memilih kondisi-kondisi tersebut.
ja: クリエイティブ・コモンズ・ライセンスを使うことで、 あなたは著作権を保持しつつ、 人々があなたの作品を一定の条件の下に複製・頒布することなどを許可すること ができます。複製や頒布などをする人は、<a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">あなたに対する適切なクレジットを表示し、</a> あなたがここで指定する利用条件に従った場合に限って許可することができることになります。
ms: Lesen-lesen Creative Commons membantu anda berkongsi karya anda sambil mengekalkan hakcipta anda. Orang lain boleh menyalin dan mengedarkan karya anda dengan syarat mereka <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">memberikan anda kredit</a> -- dan hanya dengan syarat-syarat yang anda tentukan di sini Halaman ini membantu anda memilih syarat-syarat tersebut.
nl: Creative Commons-licenties helpt je je werk te delen met behoud van je auteursrechten. Anderen mogen je werk kopiëren en distribueren op voorwaarde dat zij u als auteur <a href = "http://creativecommons.org/characteristic/by?lang=en" onclick = "window.open ( 'http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width = 375, height = 300, scrollbars = yes, resizable = yes, toolbar = no, directories = no, location = yes, menubar = no, status = yes'); return false; "> vermelden</a> - en alleen op de voorwaarden die u hier specificeerd. Deze pagina helpt u met het kiezen van deze voorwaarden.
pl: Licencje Creative Commons pomagają udostępniać utwory przy jednoczesnym zachowaniu całości praw autorskich. Inni mogą kopiować i rozpowszechniać utwór pod warunkiem, że zamieszczą informację <a href=\"/characteristic/by?lang=en\" onclick=\"window.open('/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;\">o autorze</a> -- i tylko na warunkach, które zostaną tu określone. Ta strona pomoże wybrać te warunki.
pt: As licenças Creative Commons ajudam-no a partilhar o seu trabalho, mantendo o seu direito de autor e os seus direitos conexos. Permitem que outros copiem e distribuam o trabalho, desde que <a href="http://creativecommons.org/characteristic/by?lang=pt" onclick="window.open('http://creativecommons.org/characteristic/by?lang=pt', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">façam a atribuição</a> — e só nas condições que especificar aqui. Esta página ajuda-o a escolher esssas condições.
pt_br: As licenças Creative Commons ajudam-no a partilhar o seu trabalho, enquanto mantém o seu direito de autor e/ou os seus direitos conexos. Permitem que outros copiem e distribuam o trabalho, desde que <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">lhe atribuam o devido crédito</a> — e só nas condições que especificar aqui. Esta página ajuda-o a escolher essas condições.
ro: Licenţele Creative Commons te ajută să distribui opera şi altora şi să păstrezi drepturile de autor. Ceilalţi pot copia şi distribui opera ta cu condiţia ca ei <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">să îţi dea credit</a> -- şi numai în condiţiile pe care le specifici aici. Această pagină te ajută să alegi aceste condiţii.
ru: Лицензии Creative Commons помогают вам поделиться вашим произведением с сохранением ваших авторских прав. Другие люди могут копировать и распространять ваше произведение, если они <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">упоминают ваше авторство</a> -- и только на тех условиях, которые вы сами определяете здесь. Эта страница поможет вам выбрать условия.
sl: Z licencami Creative Commons preprosteje delite svoja dela, hkrati pa obdržite svoje avtorske pravice. Ostali lahko kopirajo in razširjajo vaša dela, dokler <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">vas navedejo kot avtorja</a> – in samo pod pogoji, ki jih izberete tu. Ta stran vam pomaga izbrati primerne pogoje.
sv: Creative Commons licenser hjälper dig att dela med dig av dina verk medan du behåller din upphovsrätt. Andra människor kan kopiera och distribuera ditt verk under förutsättning att de <a href="/characteristic/by?lang=en" onclick="window.open('/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">erkänner dig som upphovsman</a> -- och bara på de villkor som du anger här. Denna sida hjälper dig att välja villkoren.
tr: Creative Commons telif haklarınızı korurken eserinizi de paylaşmanızı sağlar. Diğer insanlar eserinizi sadece burada sizin belirlediğiniz şartlar altında <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> -- kopyalayabilir ya da dağıtabilir. Bu sayfa size şartları seçmenizde yardımcı olur.
uk: Ліцензії Creative Commons допомагають вам поділитися своїм твором, зберігаючи при чьому своє авторське право. Інші люди можуть копіювати і розповсюджувати ваш твір за умови, що вони <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">вказують ваше авторство</a> -- і тільки на умовах, визначених вами тут. Ця сторінка допомагає вам обрати такі умови.
zh: 知识共享许可协议帮助你在保留著作权的同时分享你的作品。其他人只要<a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">给你署名</a>，并遵守你在这里指定的条件，就可以复制和发行你的作品。这个页面将帮助你选择这些条件。
zh_tw: 創用 CC 授權條款能幫助你在與他人分享你的著作時，仍然能夠保有你自己的著作權。其他人只要<a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">保留你的姓名標示</a>，並遵照你指定的條件，就能重製及散布你的著作。本頁就是為了協助你具體指定使用者需要遵守的條件。

source: If you want to share a work you created with no conditions, choose <a href="%(cc0_url)s">CC0</a>. If you're sharing a work that isn't covered by copyright or on which the copyright has expired, choose the <a href="%(pd_url)s">Public Domain Mark</a>.
ca: Si voleu compartir sense condicions una obra que heu creat, escolliu<a href="%(cc0_url)s">CC0</a>. Si compartiu una obra que no està protegida per la propietat intel·lectual o els drets sobre la qual s'han exhaurit, escolliu <a href="%(pd_url)s">la marca de domini públic</a>.
da: Hvis du ønsker at dele et værk du har skabt betingelsesløst, så vælg <a href="%(cc0_url)s">CC0</a>. Hvis du deler et værk, der ikke er omfattet af ophavsret eller hvor ophavsretten er udløbet, så vælg <a href="%(pd_url)s">public domain-mærket</a>.
de: Wenn Sie ein selbst geschaffenes Werk ohne Bedingungen freigeben möchten, wählen Sie bitte <a href="%(cc0_url)s">CC0</a>. Wenn Sie ein Werk teilen möchten, bei dem z.B. durch Zeitablauf kein urheberrechtlicher Schutz mehr besteht oder nie einer bestand, wählen Sie bitte die <a href="%(pd_url)s">Public Domain Mark</a>.
es: Si desea compartir sin ninguna condición una obra que ha creado, escoja <a href="%(cc0_url)s">CC0</a>. Si está compartiendo una obra que no está cubierta por derechos autorales o en la que han expirado esos derechos, escoja la <a href="%(pd_url)s">Etiqueta de Dominio Público</a>.
es_es: Si quieres compartir una obra que has creado sin condicionante alguno selecciona <a href="%(cc0_url)s">CC0</a>. Si estas compartiendo una obra que no esta sujeta por derechos de propiedad intelectual o cuyos derechos de propiedad intelectual han expirado, selecciona la <a href="%(pd_url)s">Public Domain Mark</a>.
eu: Sortu zenuen lan bat baldintzarik gabe partekatu nahi baduzu, hautatu <a href="%(cc0_url)s">CC0</a>. Egile-eskubiderik ez duen lan bat partekatzen ari bazara, edo horren egile-eskubideak iraungi badira, hautatu <a href="%(pd_url)s">Domeinu Publikoaren Ikurra</a>.
fr: Si vous voulez partager une œuvre que vous avez créée sans condition, choisissez <a href="%(cc0_url)s">licence CC 0</a>. Si vous partagez une œuvre qui n’est pas couverte par le droit d’auteur ou sur laquelle le droit d’auteur a expiré, choisissez la <a href="%(pd_url)s">marque du domaine public</a>.
fy: As jo in wurk dat jo skoepen hawwe útwikselje wolle sûnder betingsten, kies <a href="%(cc0_url)s">CC0</a>. As jo in wurk útwikselje dêr’t gjin auteursrjocht op rêst of dêr’t it auteursrjocht fan ferjierre is, kies it <a href="%(pd_url)s">Publyk Domein Merk</a>.
gl: Se quere compartir as obras creadas sen condicións, escolla <a href="%(cc0_url)s">CC0</a>. Se está a compartir unha obra que non está cuberta polos dereitos de autor ou na que tales dereitos teñan expirado, escolla a <a href="%(pd_url)s">Marca de dominio público</a>.
hr: Ako želite podjeliti djelo koje ste stvorili bez bilo kakvih ograničavajućih uvjeta, izaberite <a href="%(cc0_url)s">CC0</a>. Ako dijelite djelo koje nije predmetom autorskopravne zaštite ili je isteklo autorsko pravo, izaberite <a href="%(pd_url)s">Oznaku javnog dobra</a>.
hu: Ha az általad létrehozott művet mindenféle korlátozás nélkül szeretnéd msokkal megosztani akkor válaszd a <a href="%(cc0_url)s">CC0</a>-t. Ha olyan művet szeretnél megosztani melyre nem vonatkoznak szerzői jogi megkötések akkor válaszd a <a href="%(pd_url)s">Közkincs jelzést</a>.
id: Apabila Anda ingin membagikan ciptaan Anda tanpa kondisi tertentu, pilih <a href="%(cc0_url)s">CC0</a>. Apabila Anda menyebarluaskan ciptaan yang tidak dilindungi oleh hak cipta atau masa perlindungan hak ciptanya telah selesai, pilih <a href="%(pd_url)s">Tanda Domain Publik</a>.
ms: Jika anda mahu kongsikan sesebuah karya yang anda cipta tanpa syarat, pilih <a href="%(cc0_url)s">CC0</a>. Jika anda kongsikan sesebuah karya yang tidak dilindungi hak cipta atau hak cipta yang telah luput, pilih <a href="%(pd_url)s">Tanda Domain Awam</a>.
nl: Als je een zelfgemaakt werk zonder voorwaarden wilt delen, kies dan voor <a href="%(cc0_url)s">CC0</ a>. Als je een werk deelt dat niet door het auteursrecht beschermd is of waarvan het auteursrecht is verlopen, kies dan de <a href="%(pd_url)s">Public Domain Mark</ a>.
pl: Jeśli chcesz dzielić się swoim utworem bez stawiania żadnych wymagań wybierz <a href="%(cc0_url)s">CC0</a>. Jeżeli dzielisz się utworem, który nie jest objęty prawem autorskim lub do którego prawa autorskie wygasły wybierz <a href="%(pd_url)s">Oznaczenie Domeny Publicznej</a>.
pt: Se pretende partilhar um trabalho que criou, sem quaisquer condições, escolha o <a href="%(cc0_url)s">CC0</a>. Se está a partilhar um trabalho que não está sujeito a direito de autor nem a direitos conexos ou cujos direito de autor e direitos conexos expiraram, escolha a <a href="%(pd_url)s">Marcação de Domínio Público</a>.
pt_br: Se pretende compartilhar um trabalho que criou, sem imposição de quaisquer condições, escolha a <a href="%(cc0_url)s">CC0</a>. Se está a compartilhar um trabalho que não está sujeito a direito de autor nem a direitos conexos ou cujos direito de autor e direitos conexos expiraram, escolha a <a href="%(pd_url)s">Marca de Domínio Público</a>.
ro: Dacă dorești să distribui o opera creată de tine fără nicio condiție, alege <a href="%(cc0_url)s">CC0</a>. Dacă distribui o operă ce nu este restricționată de drepturile de autor sau o operă a cărei drepturi de autor au expirat, alege <a href="%(pd_url)s">Marca Domeniului Public</a>
ru: Если вы хотите распространять созданное вами произведение, не накладывая никаких условий, выберите лицензию <a href="%(cc0_url)s"&gt;CC0</a>. Если вы распространяете произведение, на которое не распространяются авторские права или срок защиты авторских прав которого истёк, выберите инструмент <a href="%(pd_url)s">Public Domain Mark</a>.
sl: Če želite svoje delo deliti čim širše, brez kakršnih koli pogojev, izberite <a href="%(cc0_url)s">CC0</a>. Če delite delo, katerega avtorske pravice so že potekle ali nikoli niso obstajale, izberite <a href="%(pd_url)s">Oznako javne domene</a>.
sv: om du vill dela det du har skapat utan begränsningar välj <a href="%(cc0_url)s">CC0</a>. Om du vill sprida verk som inte skyddas av upphovsrätten eller verk vars upphovsrätt har slocknat välj <a href="%(pd_url)s">Public Domain märket</a>.
tr: Eğer bir eserinizi koşulsuz paylaşmak istiyorsanız, <a href="%(cc0_url)s">CC0</a>'yu seçin. Eğer telif hakkı sınırlaması olmayan ya da telif hakkı sınırlarının tarihi geçmiş olan bir eseri paylaşıyorsanız<a href="%(pd_url)s">Kamu Malı İşaret</a>ini seçiniz.
uk: Якщо ви хочете розповсюджувати створений вами твір, не обумовлюючи його використання виконанням будь-яких умов, оберіть <a href="%(cc0_url)s">CC0</a>. Якщо ви хочете поділитись твором, який не захищений авторським правом, або строк авторськоправової охорони якого сплив, оберіть <a href="%(pd_url)s">Позначення Суспільного Надбання</a>.
zh: 如果你想无条件地分享你的作品，选择<a href="%(cc0_url)s">CC0</a>。如果你想分享一件不受著作权保护或者著作权已过期的作品，选择 <a href="%(pd_url)s">公共领域标识</a>。
zh_tw: 如果你想要無條件的分享你的創作，選擇<a href="%(cc0_url)s">CC0</a> 。如果你打算分享一個沒有受著作權保護的或是著作權已經過期的作品， <a href="%(pd_url)s">選擇公眾領域</a>標章。
