Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: If you don't own the rights to this work, then do not use CC0. If you believe that nobody owns rights to the work, then the <a href="/choose/mark/">Public Domain Mark</a> may be what you're looking for.
bn: যদি আপনি কাজটির স্বত্বাধিকারী না হন, তাহলে সিসি০ ব্যবহার করবেন না। আপনি যদি বিশ্বাস করেন যে কেউই এই কর্মের অধিকার স্বীকার করেন না, তাহলে <a href="/choose/mark/">পাবলিক ডোমেইন চিহ্ন</a> হচ্ছে তা যা আপনি খুঁজচ্ছেন।
ca: Si no sou els titulars d'aquesta obra no utilitzeu CC0. Si creieu que ningú ostenta els drets d'aquesta obra llavors potser esteu buscant <a href="/choose/mark/">la Marca de Domini Públic</a>.
da: Hvis du ikke ejer rettighederne til dette arbejde, så skal du ikke bruge CC0. Hvis du mener, at ingen ejer rettighederne til værket, så vil <a href="/choose/mark/">public domain-mærket</a> være velvalgt.
de: Wenn Sie die Rechte an diesem Werk nicht besitzen, benutzen Sie CC0 bitte nicht. Wenn Sie glauben, dass niemand Rechte daran besitzt, dann könnte die <a href="/choose/mark/">Public Domain Mark</a> das sein, was Sie suchen.
es: Si no posee los derechos sobre esta obra, no use CC0. Si cree que nadie es dueña de los derechos, entonces la <a href="/license/publicdomain-2">Etiqueta de Dominio Público </a> puede ser lo que está buscando.
es_es: Si no es el titular de los derechos de esta obra, no utilice CC0. Si cree que nadie ostenta derechos sobre la obra, entonces puede que lo que esté buscando sea la <a href="/choose/mark/">Etiqueta de Dominio Público</a>.
eu: Lan honen eskubideen jabe ez bazara, ez erabili CC0. Lanak egile-eskubiderik ez duela uste baduzu, <a href="/choose/mark/">Domeinu Publikoaren Ikurra</a> egokia izan daiteke.
fr: Si vous n’êtes pas titulaire des droits sur cette œuvre, alors n’utilisez pas CC0. Si vous croyez que personne ne détient de droits sur l’œuvre, c’est peut-être la <a href="/choose/mark/">Marque du Domaine Public</a> que vous recherchez.
fy: As jo de rjochten op dit wurk net hawwe, brûk dan gjin CC0. As jo tinke dat gjinien de rjochten op dit wurk besit, dan is it <a href="/choose/mark/">Publyk Domein Merk</a> mooglik wat jo sykje.
gl: Se non posúe os dereitos sobre esta obra, non empregue CC0. Se coida que ninguén é dono dos dereitos, daquela a <a href="/license/publicdomain-2">certificación de dominio público </a> pode ser o que anda a procurar.
hr: Ako nemate prava na ovo djelo, ne koristite CC0. Ako smatrate da nema nositelja prava na djelo, onda vjerojatno tražite <a href="/choose/mark/">Oznaku javnog dobra</a>.
hu: Ha az alkotás szerzői joga nem a tiéd, akkor ne használd a CC0-t. Ha úgy gondolod, hogy senki sem rendelkezik az alkotás szerzői jogával, akkor a <a href="/choose/mark/">Közkincs megjelölés</a> lehet a megfelelő jelzés.
id: Apabila Anda tidak memegang hak cipta untuk ciptaan ini, maka jangan gunakan CC0. Apabila Anda mengetahui bahwa hak cipta atas ciptaan ini tidak dipegang oleh siapapun, maka mungkin Anda menginginkan <a href="/choose/mark/">Tanda Domain Publik</a>.
ja: もしこの作品の権利をあなたがお持ちでない場合は、CC0を使わないで下さい。もし誰もこの作品の権利を持っていないとあなたが考える場合、 <a href="/choose/mark/">パブリック・ドメイン・マーク</a> があなたのお探しのものかも知れません。
ms: Jika anda tidak memiliki sebarang hak terhadap karya ini, maka jangan menggunakan CC0. Sekiranya tiada siapa yang memiliki sebarang hak terhadap karya ini, maka <a href="/choose/mark/">Tanda Domain Awam</a>adalah yang sepatutnya anda mencari.
nl: Als je geen rechten hebt op het werk, gebruik CC0 dan niet. Als je in de veronderstelling bent dat niemand rechten bezit op het werk, dan ben je wellicht op zoek naar het <a href="/choose/mark/">Public Domain Mark</a>.
pl: Jeżeli nie przysługują Ci prawa do tego utworu, nie korzystaj z CC0. Jeżeli uważasz, że nikomu nie przysługują prawa do tego utworu, tonajprawdopodobniej szukasz <a href="/choose/mark/">Oznaczenia domeny publicznej</a>.
pt: Se não é titular dos direitos deste trabalho, não use o CC0. Se acredita que não existe nenhum titular dos direitos, então a <a href="/choose/mark/">Marcação de Domínio Público</a> pode ser aquilo que necessita.
pt_br: Se você não é titular dos direitos sobre este trabalho, não use a CC0. Se acredita que ninguém é titular de direitos sobre o trabalho, então a <a href="/choose/mark/">Marca de Domínio Público</a> pode ser o que você está procurando.
ro: Dacă nu deții drepturile pentru acestă operă, atunci nu folosi CC0. Dacă crezi că nimeni nu deține drepturi pentru acestă operă, atunci poate cauți <a href="/choose/mark/">Marca Domeniul Public</a>.
ru: Если вы не обладаете правами на данное произведение, не используйте инструмент CC0. Если вы уверены, что никто не обладает правами на данное произведение, то возможно вы ищите <a href="/choose/mark/">Public Domain Mark</a>.
sl: Ne uporabljajte CC0, če nimate avtorskih pravic na tem delu. V kolikor menite, da nihče ne drži pravic na tem delu, je morda <a href="/choose/mark/">Oznaka javne domene</a> to kar iščete.
sr_latn: Ako niste nosilac prava na ovo delo, ne upotrebljavajte CC0. Ako verujete da niko nije nosilac prava na delo, onda <a href="/choose/mark/">Oznaka Javni domen</a> može da bude ono što tražite.
sv: Om du inte äger rättigheterna till detta verk ska du inte använda CC0. Om du tror att ingen äger rättigheterna till verket kan <a href="/choose/mark/">public domain-märket</a> vara vad du söker.
tr: Eğer bu eserin haklarına sahip değilseniz, CC0 kullanmayınız. Eğer eserin haklarına sahip olan olmadığını düşünüyorsanız, o zaman <a href="/choose/mark/">Kamu Malı İşareti</a> belki aradığınızdır.
uk: Якщо ви не володієте правами на твір, не використовуйте CC0. Якщо ви впевнені, що ніхто не володіє правами на цей твір, використайте <a href="/choose/mark/">Позначення Суспільного Надбання</a>.
zh: 如果你不拥有对本作品的权利，请不要使用CC0。如果你确信没有人对本作品拥有权利，你或许可以使用<a href="/choose/mark/">公共领域标识</a>。
zh_tw: 如果你不擁有此創作的權利，請勿使用 CC0。如果你認為無人擁有此創作的權利，那麼或許 <a href="/choose/mark/">公眾領域標章</a> 會適合你。

source: No, I Do Not Waive
bn: না, আমি স্বত্বত্যাগ করব না
ca: No, no hi renuncio
da: Nej, jeg giver ikke afkald
de: Nein, ich verzichte nicht
es: No, no renuncio
es_es: No, no quiero renunciar,
eu: Ez, ez dut ukatzen
fa: نه، من چشم‌پوشی نمی‌کنم
fr: Non, je ne renonce pas (sous réserve du droit applicable)
gl: Non, non quero renunciar
he: לא, לא ויתרתי
hr: Ne, ne ustupam
hu: Nem, nem mondok le
id: Tidak, saya tidak melepaskan
ja: いいえ、放棄しません。
ms: Tidak, saya tidak mengecualikan.
nl: Nee, ik doe geen afstand
pl: Nie, nie zrzekam się
pt: Não, Não Renuncio
pt_br: Não, Não Renuncio
ro: Nu, nu renunț
ru: Нет, я не отказываюсь
sl: Ne, ne odpovedujem se
sr_latn: Nе, ne odričem se
sv: Nej, jag avsäger mig inte
tr: Hayır, feragat etmiyorum.
uk: Ні, Я Не Відмовляюсь від Прав.
zh: 不，我不放弃
zh_tw: 不，我不想放棄

source: Yes, I Waive
bn: হ্যাঁ, আমি স্বত্বত্যাগ করছি
ca: Sí, hi renuncio
da: Ja, jeg giver afkald
de: Ja, ich erkläre den Verzicht
es: Si, renuncio
es_es: Sí, renuncio a ellos.
eu: Bai, ukatzen dut
fa: بلی، من چشم‌پوشی می‌کنم
fr: Oui, je renonce (sous réserve du droit applicable)
gl: Si, renuncio a eles
he: כן, ויתרתי
hr: Da, ustupam
hu: Igen, lemondok
id: Ya, saya melepaskan
ja: はい、放棄します。
ms: Benar, saya mengecualikan
nl: Ja, ik doe afstand
pl: Tak, zrzekam się
pt: Sim, Renuncio
pt_br: Sim, Renuncio
ro: Da, renunţ
ru: Да, я отказываюсь
sl: Ja, odpovedujem se
sr_latn: Da, odričem se
sv: Ja, jag avsäger mig
tr: Evet, feragat ediyorum.
uk: Так, Я Відмовляюсь від Прав.
zh: 是，我放弃
zh_tw: 是的，我要放棄

source: You are using a tool for freeing your own work of copyright restrictions around the world. You may use this tool even if your work is free of copyright in some jurisdictions, if you want to ensure it is free everywhere. This may be the case if you are a museum or library reproducing a work in the public domain and want to convey clearly to the public that you claim no copyright in your digital copy. Creative Commons does not recommend this tool for works that are already in the public domain worldwide. Instead, please use the <b><a href="/choose/mark/">Public Domain Mark</a></b> for such works.
ca: Esteu utilitzant un instrument per alliberar la vostra pròpia obra de qualsevol restricció derivada de drets de propietat intel·lectual arreu del món. Podeu utilitzar aquest instrument, fins i tot si la vostra obra està lliure de drets de propietat intel·lectual en algunes jurisdiccions, si voleu assegurar-vos que es trobi lliure a tot arreu. Per exemple, si sou un museu o una biblioteca que reproduïu una obra en el domini públic i voleu expressar clarament al públic que no reclamareu cap dret de propietat intel·lectual sobre la vostra còpia digital. Creative Commons no recomana utilitzar aquest instrument per a obres que ja es troben en el domini públic arreu del món. Utilitzeu, en canvi, la <b><a href="/choose/mark/">Marca del Domini Públic</a></b> per a aquestes obres.
de: Sie nutzen hier ein Werkzeug, um eines Ihrer eigenen Werke weltweit von urheberrechtlichen Beschränkungen zu befreien. Sie können das auch tun, wenn das Werk in manchen Rechtsordnungen bereits gemeinfrei ist und Sie sicherstellen wollen, dass dies weltweit gilt. Das kann etwa der Fall sein, wenn Sie als Museum oder Bibliothek ein gemeinfreies Werk digitalisieren und der Öffentlichkeit deutlich machen wollen, dass Sie keinerlei Rechte am Digitalisat geltend machen. Creative Commons empfiehlt dieses Werkzeug nicht für Werke, die bereits jetzt weltweit gemeinfrei sind. Bitte verwenden Sie für solche Werke die <b><a href="/choose/mark/">Public Domain Mark</a></b>.
es: Está usando una herramienta para liberar su propio trabajo de las restricciones de derechos autorales en todo el mundo. Puede usar esta herramienta incluso si su trabajo está libre de derechos autorales en algunas jurisdicciones, si quiere asegurarse de que sea libre en todas partes. Este puede ser el caso si usted es un museo o una biblioteca que reproduce una obra de dominio público y desea transmitir claramente al público que no reclama derechos autorales en su copia digital. Creative Commons no recomienda esta herramienta para obras que ya están en el dominio público en todo el mundo. En su lugar, use la<b><a href="/choose/mark/">Etiqueta de Dominio Público</a></b> para tales obras.
eu: Zure lana mundu osoan zehar egile-eskubideen murrizketetatik askatzeko tresna bat erabiltzen ari zara. Zure lanak zenbait jurisdikziotan egile-eskubiderik ez duen arren, tresna hau erabili dezakezu edonon egile-eskubiderik ez duela bermatu nahi baduzu. Museoen eta liburutegien kasua izan daiteke hori, domeinu publikoko lan bat erreproduzitzen dutenean eta publikoari argi eta garbi jakinarazi nahi diotenean kopia digitalean ez dela inolako egile-eskubiderik aldarrikatzen. Creative Commonsek ez du tresna hau aholkatzen mundu-mailako domeinu publikoan dauden lanentzako. Kasu horretan, mesedez, erabili <b><a href="/choose/mark/">Domeinu Publikoaren Ikurra</a></b>.
nl: Je gebruikt deze tool om je eigen werk wereldwijd vrij te maken van restricties die ontstaan door het auteursrecht. Je kan deze tool ook gebruiken wanneer je werk is sommige jurisdicties al vrij is van deze rechten en je zeker wilt zijn dat ze wereldwijd vrij zijn van mogelijke restricties. Dit kan het geval zijn als je een museum of archief bent die een werk reproduceert die al in het publieke domein is en je naar het publiek wilt communiceren dat jij geen auteursrecht claimt op de digitale kopie. Creative Commons raadt niet aan om deze tool te gebruiken voor werken die al wereldwijd publiek domein zijn. Gebruik hiervoor de <b><a href="/choose/mark/">Public Domain Mark</a></b>.
ro: Folosiți un instrument care vă eliberează opera de restricțiile de drept de autor din toată lumea. Puteți folosi acest instrument chiar dacă opera dvs. este liberă de drept de autor în anumite jurisdicții, dacă vreți să vă asigurați că este liberă peste tot. Poate fi cazul unui muzeu sau al unei biblioteci care reproduce o operă din domeniul public și vreți să arătați clar publicului că nu aveți pretenții de drept de autor asupra copiei digitale. Creative Commons nu recomandă folosirea acestui instrument pentru opere care sunt deja în domeniul public în lume. În loc de acesta, vă rugăm să folosiți <b><a href="/choose/mark/">Marca Domeniului Public</a></b> pentru asemenea opere.
ru: Вы используете инструмент для освобождения вашего собственного произведения во всём мире от ограничений авторского права. Вы можете использовать этот инструмент, даже если ваше произведение является свободным от авторского права только в некоторых юрисдикциях, если вы хотите убедиться, что оно будет свободным везде. Creative Commons не рекомендует использовать этот инструмент для произведений, которые уже находятся в общественном достоянии во всем мире, вместо него для таких произведений используйте <b><a href="/choose/mark/">Public Domain Mark</a></b>.
sl: Uporabljate orodje namenjeno osvobajanju vaših lastnih del omejitev avtorskega prava po svetu. To orodje lahko uporabite tudi v primeru, da je vaše delo prosto avtorskih pravic v določenih jurisdikcijah, da zagotovite, da je delo prosto povsod. Na primer, če ste muzej ali knjižnica, ki dela reprodukcijo dela, ki je že v javni domeni, in želite javnosti zagotoviti, da si ne jemljete nobenih avtorskih pravic na vaši digitalni kopiji. Creative Commons ne priporoča uporabo tega orodja za dela, ki so že v javni domeni povsod po svetu. Za taka dela raje uporabite <b><a href="/choose/mark/">Oznako javne domene</a></b>.
sr_latn: Upotrebljavate instrument za isključenje svog dela iz autorskopravnih ograničenja u celom svetu. Možete da upotrebite ovaj instrument čak i ako je vaše delo slobodno u nekim jurisdikcijama, ako želite da vaše delo bude slobodno svuda u svetu. Ovo može da se dogdi ako je u pitanju muzej ili biblioteka koja umnožava delo u javnom domenu i želi da ukaže jasno javnosti da neće da se poziva na autorsko pravo na svoju digitalnu kopiju. Creative Commons ne preporučuje ovaj instrument za delo koje je već u javnom domenu u celom svetu. Umesto toga, molimo vas da upotrebite <b><a href="/choose/mark/">Oznaku Javni domen</a></b> za takva dela.
sv: Du använder ett verktyg för att frigöra ditt eget verk från upphovsrättsbegränsningar runtom i världen. Du kan använda detta verktyg även om ditt verk är fritt från upphovsrätt i vissa jurisdiktioner, om du vill säkerställa att det är fritt överallt. Detta kan vara fallet om du är ett museum eller ett bibliotek som reproducerar ett verk som är public domain och vill klart uttrycka för allmänheten att du inte gör några anspråk på upphovsrätt i din digitala kopia. Creative Commons rekommenderar inte detta verktyg för verk som redan är public domain över hela världen, använd <b><a href="/choose/mark/">Public Domain Mark</a></b> för sådana verk.
uk: Ви використовуєте інструмент для звільнення вашого власного твору від обмежень, що накладаються авторським правом, на території всього світу. Ви можете використати цей інструмент навіть якщо ваш твір не охороняється авторським правом у деяких країнах для того, щоб забезпечити його вільну доступність будь-де. Це може бути доцільним якщо ви є музеєм чи бібліотекою і відтворюєте твір, котрий знаходиться у суспільному надбанні, та хочете повідомити публіку, що ви не потребуєте авторських прав на цифрову копію. Creative Commons не рекомендує використовувати цей інструмент для творів, котрі знаходяться в суспільному надбанні на території всього світу. Замість цього, будь ласка, використовуйте для таких творів <b><a href="/choose/mark/">Позначення Суспільного Надбання</a></b>.

source: Using CC0, you can waive all copyrights and related or neighboring rights that you may have in all jurisdictions worldwide, such as your moral rights (to the extent waivable), your publicity or privacy rights, rights you have protecting against unfair competition, and database rights and rights protecting the extraction, dissemination and reuse of data.
ca: Utilitzant CC0, podreu renunciar a tots els drets d’autor i drets connexos que tingueu sobre l'obra, en qualsevol jurisdicció d'arreu del món, com per exemple els drets morals ( en la mesura que s'hi pugui renunciar), els drets a l'honor, a la intimitat personal i familiar i a la pròpia imatge, els drets de protecció contra la competència deslleial, els drets relatius a les bases dades i als drets de protecció contra l'extracció, la difusió i la reutilització de dades.
es: Usar CC0, puede renunciar a todos los derechos autorales y derechos afines o relacionados que pueda tener en todas las jurisdicciones del mundo, como sus derechos morales (en la medida de lo posible), su publicidad o derechos de privacidad, derechos que tiene protegiendo contra la competencia desleal, y los derechos de base de datos y derechos que protegen la extracción, difusión y reutilización de datos.
eu: CC0 erabiliz gero, mundu osoko jurisdikzioetan egon daitezkeen egile-eskubide guztiak edo horiei lotutako eskubideak edo ingurukoak uka ditzakezu, besteak beste, zure eskubide moralak (ahal den neurrian), publizitate- edo pribatutasun-eskubideak, lehia desleialaren aurka babesten zaituzten eskubideak, datu-baseen gaineko eskubideak eta datuen erauzketa, hedapena eta berrerabilpena babesteko eskubideak.
ja: CC0を使うことで、あなたは世界中すべての管轄地域であなたが有しているかも知れない著作権やそれに隣接、関連する権利を全て放棄することができます。例えばあなたの著作者人格権(それが放棄できる範囲において)、あなたのパブリシティ権やプライバシー権、あなたが不正競争から保護される権利、データベース権、データの取得・流通・再利用を保護する諸権利などが含まれます。
nl: Met behulp van CC0, kan je wereldwijd afzien van alle auteursrechten en naburige rechten die je hebt over je werk, zoals je morele rechten (tot zover je hier afstand van kunt nemen), je persoonlijkheidsrechten, rechten die je beschermen tegen oneerlijke concurrentie, en databanken-rechten die je beschermen tegen het extraheren, verspreiden en hergebruik van data.
ro: Folosind CC0, puteți să cedați toate drepturile de autor și drepturile similare și conexe pe care le-ați putea avea în toate jurisdicțiile din lume, cum ar fi drepturile morale (în măsura în care se poate renunța la ele), drepturile de publicitate și de viață privată, drepturi pe care le aveți împotriva concurenței neloiale, drepturile de baze de date și drepturile care protejează extragerea, diseminarea și refolosirea datelor.
ru: Используя CC0, вы можете отказаться от всех авторских, связанных и смежных прав, обладателями которых по отношению к данному произведению вы являетесь, таких, как ваши личные неимущественные права (насколько это возможно), ваши публичные права или права на личную жизнь, права, защищающие вас от недобросовестной конкуренции, права на базы данных, и права, защищающие добычу, распространение и повторное использование данных.
sl: Z uporabo CC0 se lahko odpoveste vsem avtorskim in sorodnim pravicam, ki jih morda imate, v vseh jurisdikcijah po svetu, kot npr. moralnim pravicam (kolikor se jim da odpovedati), pravicam objave ali zasebnosti, pravicam, ki vas ščitijo pred nelojalno konkurenco, pravicam zbirk podatkov ter pravicam, ki ščitijo pridobivanje, razširjanje in ponovno uporabo podatkov.
sv: Genom att använda CC0 kan du avsäga dig all upphovsrätt och relaterade eller närliggande rättigheter som du eventuellt har till ditt verk i alla jurisdiktioner i hela världen, så som din idella rätt (i den mån det är möjligt att avsäga sig den), dina publicitets- eller integritetsrättigheter, rättigheter du har som skyddar mot otillbörlig konkurrens, samt databasrättigheter och rättigheter som skyddar mot utvinnande, spridande och återanvändning av data.
uk: Використовуючи СС0 ви відмовляєтесь від усіх авторських та суміжних прав, що можуть вам належати в усіх країнах світу, таких як особисті немайнові права (у тій мірі, в якій від них можна відмовитися), ваших прав на зображення особи, прав щодо захисту від нечесної конкуренції та прав на бази даних і прав, що обмежують вилучення, розповсюдження та повторне використання даних.

source: Keep in mind that you cannot waive rights to a work that you do not own unless you have permission from the owner. To avoid infringing third party rights, you should consult with your legal advisor if you are unsure whether you have all the rights you need to distribute the work.
ca: No oblideu que no podeu renunciar a cap tipus de dret sobre una obra de la qual no en sou els titulars llevat que tingueu un permís del propietari. Per evitar infringir drets de tercers, hauríeu de consultar al vostre assessor legal si no esteu segurs que disposeu de tots els drets necessaris per divulgar l'obra.
es: Tenga en cuenta que no puede renunciar a los derechos de una obra que no posee a menos que tenga permiso de la propietaria. Para evitar infringir los derechos de una tercera, debe consultar con su asesora legal si no está segura de tener todos los derechos necesarios para distribuir la obra.
eu: Izan kontuan ezin dituzula ukatu zure jabetzakoak ez diren lanen eskubideak, jabearen baimenik izan ezean. Hirugarrenen eskubideak ez urratzeko, zure lege-aholkulariarekin kontsultatu beharko zenuke, lana banatzeko behar dituzun eskubide guztiak dituzun ez badakizu.
ja: あなたが作品について権利を持っていない場合には、権利を持っている人から許可を得ていない限り放棄ができないことにご注意下さい。第三者の権利の侵害を避けるためには、作品を配布するのに必要なすべての権利をあなたが持っているかどうか確信が持てない場合には法律のアドバイザーに相談して下さい。
nl: Houd in gedachten dat je geen afstand kunt doen van rechten op een werk waarvan u de rechten niet bezit, tenzij u toestemming heeft van de eigenaar. Pleeg overleg met je juridisch adviseur als en als je niet zeker weet of je de rechten hebt tot het distribueren van het werk.
ro: Luați în considerare faptul că puteți renunța la drepturile unei opere pe care nu le dețineți doar dacă aveți permisiunea de la proprietar. Pentru a evita încălcarea drepturilor parților terțe, trebuie să vă consultați cu un jurist în cazul în care sunteți nesigur dacă dețineți drepturile necesare distribuirii operei.
ru: Имейте ввиду, что вы не можете отказаться от прав на произведение, которым вы не обладаете, пока не получите разрешение от владельца. Чтобы избежать нарушения прав третьих лиц, вам следует проконсультироваться с вашим юридическим консультантом, если вы не уверены, есть ли у вас все права, необходимые для распространения данного произведения.
sl: Ne pozabite, da se brez dovoljenja imetnika pravic ne morete odpovedati pravicam, ki jih sami nimate na delu. Če se niste prepričali, ali imate pravico razširjati delo, se posvetujte s svojim pravnim svetovalcem, da bi se izognili kršitvi pravic drugih.
sv: Tänk på att du inte kan avsäga dig rättigheter till ett verk som du inte äger om du inte har tillstånd från ägaren. För att undvika intrång i tredje parts rättigheter bör du rådgöra med din juridiska rådgivare om du är osäker på huruvida du har alla nödvändiga rättigheter för att distribuera verket.
uk: Майте на увазі, що ви не можете відмовитись від прав на твір, котрими ви не володієте, якщо тільки ви не маєте на це дозволу правовласника. Щоб запобігти порушенню прав третіх осіб вам слід проконсультуватися з юристом якщо ви не впевнені, що маєте всі права для розповсюдження твору.
