Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Considerations before licensing
bn: লাইসেন্স নির্ধারনের পূর্বে করণীয়
ca: A tenir en compte abans de triar llicència
da: Overvejelser inden licensering
de: Überlegungen vor einer Lizenzierung
es: Consideraciones antes de licenciar
es_es: Consideraciones antes de usar las licencias
eu: Lizentzia eman aurretik kontuan hartu beharrekoak
fa: تصمیم قبل از مجوزدهی
fr: Elements à considérer avant d'appliquer une licence
fy: Oerwagingen foar it lisinsearjen
gl: Consideracións antes de licenciar
he: מחשבות לפני רישוי
hr: Imajte na umu prije licenciranja
hu: Tudnivalók licenc választása előtt
id: Pertimbangan sebelum melisensikan
ja: ライセンスの適用の前に検討すべきこと
ms: Pertimbangan sebelum perlesenan
nl: Overwegingen voor licensering
pl: Do rozważenia przed wyborem licencji.
pt_br: Considerações antes de licenciar
ro: Clarificări înainte de licențiere
ru: Подумайте перед лицензированием
sl: V premislek pred licenciranjem
sr_latn: Napomene pre licenciranja
sv: Ta ställning till följande innan licensiering
tr: Lisanlamadan önce düşünülmesi gerekenler
uk: Ознайомтесь перед тим, як ліцензувати
zh: 选择许可协议之前的考虑
zh_tw: 選擇授權條款前的需考慮事項

source: How the licenses work
bn: লাইসেন্সগুলো যেভাবে কাজ করে
ca: Com funcionen les llicències
da: Sådan virker licenserne
de: Wie die Lizenzen funktionieren
es: Cómo funcionan las licencias
es_es: Cómo funcionan las licencias
eu: Nola funtzionatzen dute lizentziek?
fa: مجوز چگونه است
fr: Comment les licences fonctionnent
fy: Hoe wurkje de lisinsjes
gl: Como funcionan as licenzas
he: איך הרישיונות עובדים
hr: Kako funkcioniraju licence
hu: Hogyan működnek a licencek
id: Bagaimana lisensi ini bekerja
ja: ライセンスの仕組み
ms: Bagaimana untuk melesenkan karya
nl: Hoe de licenties werken
pl: Jak działają licencje?
pt_br: Como as licenças funcionam
ro: Cum funcționează licențele
ru: Как работают лицензии
sl: Kako licence delujejo
sr_latn: Kako funkcionišu licence
sv: Hur fungerar licenserna?
tr: Lisanlar nasıl işler
uk: Як ліцензії працюють
zh: 知识共享许可协议原理
zh_tw: 授權條款的運作方式

source: Explore the Creative Commons licenses.
bn: ক্রিয়েটিভ কমন্স লাইসেন্স সমূহ সম্পর্কে জানুন।
ca: Exploreu les llicències de Creative Commons.
da: Udforsk Creative Commons-licenserne.
de: Erkunden Sie die Creative-Commons-Lizenzen.
es: Explore las licencias Creative Commons
es_es: Explore las licencias de Creative Commons
eu: Esploratu Creative Commons lizentziak.
fa: مرور مجوز کریتیوکامنز.
fr: Explorer les licences Creative Commons
fy: Untdek de Creative Commons-lisinsjes.
gl: Explore as licenzas Creative Commons
he: ללמוד על רישיונות Creative Commons.
hr: Upoznajte se s Creative Commons licencama.
hu: Böngészd a Creative Commons licenceket.
id: Ketahui lebih lanjut tentang lisensi Creative Commons.
ja: クリエイティブ・コモンズ・ライセンス群を見る。
ms: Terokai lesen-lesen Creative Commons.
nl: Verken de Creative Commons-licenties
pl: Poznaj licencje Creative Commons.
pt_br: Explore as licenças Creative Commons.
ro: Vezi licențele Creative Commons
ru: Исследуйте лицензии Creative Commons.
sl: Raziščite licence Creative Commons.
sr_latn: Istražite Creative Commons licence.
sv: Undersök de olika licenserna
tr: Creative Commons lisanslarını keşfedin
uk: Ознайомтесь з ліцензіями Creative Commons.
zh: 浏览知识共享许可协议
zh_tw: 深入了解創用CC授權條款。

source: Want public domain instead?
bn: এর পরিবর্তে পাবলিক ডোমেইন চান?
ca: Voleu domini públic en lloc de llicència?
da: Ønsker du Public Domain i stedet?
de: Möchten Sie stattdessen Public Domain?
es: ¿Quiere dominio público, mejor?
es_es: ¿Quiere dominio público en lugar de una licencia?
eu: Domeinu publikoa nahi al duzu, lizentziaren ordez?
fa: آیا به جایش دسترسی عمومی می‌خواهید؟
fr: Voulez-vous le domaine public à la place ?
fy: Leaver it publyk domein?
gl: Prefire no seu lugar en dominio público?
he: רוצה את נחלת הכלל במקום זה?
hr: Ili želite djelo prenijeti u javno dobro?
hu: Inkább közkincset szeretnél?
id: Ingin melepaskan ciptaan sebagai domain publik?
ja: パブリックドメインをご希望ですか？
ms: Mahu domain awam sebaliknya?
nl: Gebruik je werken uit het publieke domein?
pl: A może wolisz domenę publiczną?
pt_br: Quer o domínio público, ao invés deste instrumento?
ro: Dorești în schimb să fie domeniu public?
ru: Или интересует общественное достояние?
sl: Ali želite raje javno domeno?
sr_latn: Želite javni domen umesto toga?
sv: Vill du använda Public Domain?
tr: Kamu Malı mı tercihiniz?
uk: Бажаєте скористатись інструментами суспільного надбання?
zh: 希望将作品置于公共领域？
zh_tw: 希望將著作置於公眾領域？

source: Looking for earlier license versions, including ports?
bn: লাইসেন্সের পুরাতন সংস্করণগুলো খুঁজছেন?
ca: Esteu cercant una versió anterior de les llicències, incloent-hi les adaptacions?
da: Søger du en tidligere licensversion, inklusiv porteringer?
de: Suchen Sie nach älteren Lizenzversionen bzw. portierten Fassungen?
es: ¿Busca versiones anteriores de las licencias, incluyendo las adaptaciones?
es_es: ¿Está buscando una versión anterior de las licencias, incluyendo las adaptaciones?
eu: Lizentzia-bertsio zaharragoak bilatzen ari zara, bertsio moldatuak barne?
fa: دنبال نگارش‌های قدیمی‌تر پروانه، از جمله درگاه‌ها می‌گردید؟
fr: Vous cherchez des versions de licence plus récentes, incluant les ports ?
fy: Op 'e siik nei eardere lisinsjeferzjes, en ek oan nasjonale wetjouwing oanpaste?
gl: Buscando versións coa licenza anterior, incluíndo adaptacións?
he: מעניינות אותך גרסאות קודמות כולל הסבות?
hr: Tražite li (lokalizirane) ranije verzije licenci?
hu: Régebbi licenceket vagy honosított változatokat keresel?
id: Ingin mengetahui versi sebelumnya?
ja: 移植版を含めたライセンスの以前の版をお探しですか？
ms: Mencari versi lesen-lesen terdahulu, termasuk port terdahulu?
nl: Op zoek naar eerdere versies van de licenties, aangepast aan nationale wetgeving?
pl: Czy chcesz skorzystać z wcześniejszych wersji licencji, łącznie z ich tłumaczeniami?
pt_br: Procurando pelas versões anteriores e suas adaptções?
ro: Cauți versiuni anterioare ale licenței, inclusiv adaptări?
ru: Или вы ищете предыдущие версии лицензий и их адаптированные версии?
sl: Iščete starejšo različico, vključno s prilagoditvami jurisdikcijam?
sr_latn: Tražite ranije licencne verzije, uključujući nacionalne?
sv: Letar du efter tidigare licensversioner, inklusive portningar?
tr: Port'ları da içerecek şekilde daha önceki lisanları mı arıyorsunuz?
uk: Шукаєте попередні версії ліцензії, в тому числі адаптації?
zh: 寻找更早的许可协议版本，包括本地化许可协议？

source: Use latest license version
bn: লাইসেন্সের সর্বশেষ সংস্করণ ব্যবহার করুন
ca: Utilitzeu la versió més recent de la llicència
da: Benyt seneste licensversion
de: Neueste Lizenzversion verwenden
es: Usar la última versión de la licencia
es_es: Utilice la versión más reciente
eu: Erabili azken lizentzia-bertsioa
fa: استفاده از آخرین نسخهٔ مجوز
fr: Utilisez la dernière version de la licence.
fy: Brûk de lêste lisinsjeferzje
gl: Utilice a última versión da licenza
he: להשתמש בגרסה העדכנית ביותר של הרישיון
hr: Zadnja verzija licence
hu: Használd a legfrissebb licencváltozatot
id: Gunakan lisensi versi terkini
ja: 最新バージョンのライセンスを利用する
ms: Gunakan versi lesen terkini
nl: Gebruik de nieuwste versie van de licentie
pl: Użyj najnowszej wersji licencji
pt_br: Usar a versão mais recente da licença
ro: Folosește ultima versiune a licenței
ru: Использовать последнюю версию лицензии
sl: Uporabi zadnjo različico licence
sr_latn: Upotrebite poslednju licencnu verziju
sv: Använd senaste licensversionen
tr: Lisansın son versiyonunu kullanınız
uk: Використати останню версію ліцензії
zh: 使用最新版本的许可协议
zh_tw: 使用最新的授權版本

source: Javascript is disabled.
bn: জাভাস্ক্রিপ্ট নিষ্ক্রিয়।
ca: Javascript desactivat.
da: Javascript er deaktiveret.
de: Javascript ist deaktiviert.
es: Javascript está deshabilitado.
es_es: Javascript desactivado.
eu: Javascript desgaituta dago.
fa: جاوااسکریپت غیرفعال است.
fr: Javascript a été desactivé
fy: Javascript is útskeakele.
gl: Javascript está desactivado.
he: התמיכה בג׳אווה סקריפט כבויה.
hr: Javascript je isključen.
hu: A böngésződ nem engedélyezi a Javascript futtatását.
id: Javascript tidak dinyalakan.
ja: Javascriptが使える設定になっていません。
ms: Javascript dimatikan.
nl: Javascript is uitgeschakeld.
pl: Javascript został wyłączony.
pt_br: O Javascript está desabilitado.
ro: Javascript este dezactivat
ru: Javascript отключён.
sl: JavaScript je izklopljen
sr_latn: Javascript je isključen.
sv: Javascript är inaktiverat
tr: Javascript devre dışı bırakıldı
uk: Javascript вимкнено.
zh: Javascript已禁用。
zh_tw: Javascript未啟用

source: Update Selected License
bn: নির্বাচিত লাইসেন্স হালনাগাদ করুন
ca: Actualitza la selecció de llicència
da: Opdater valgte licens
de: Ausgewählte Lizenz aktualisieren
es: Actualizar la Licencia escogida
es_es: Actualice la licencia seleccionada
eu: Eguneratu hautatutako lizentzia
fa: به‌روزرسانی مجوز
fr: Mettez à jour la licence sélectionnée
fy: Wurkje de keazen lisinsje by
gl: Actualizar a licenza seleccionada
he: עדכון הרישיון הנבחר
hr: Ažurirajte izabranu licencu
id: Perbarui Lisensi yang Dipilih
ja: 「選択されたライセンス」を変更する
ms: Kemaskini Lesen Pilihan
nl: Update de geselecteerde licentie.
pl: Zaktualizuj wybraną licencję
pt_br: Atualizar Licença Selecionada
ro: Actualizează licența selectată
ru: Обновите Подходящую лицензию.
sl: Posodobi izbrano licenco
sr_latn: Ažurirajte izabranu licencu
sv: Uppdatera vald licens
tr: Seçilen lisansı güncelle
uk: Оновити Обрану Ліцензію
zh: 更新所选择的许可协议
zh_tw: 更新選取的授權條款

source: License Features
bn: লাইসেন্সের বৈশিষ্টসমূহ
ca: Característiques de la llicència
da: Licens-egenskaber
de: Lizenzeigenschaften
es: Características de licencia
es_es: Características de la licencia
eu: Lizentziaren ezaugarriak
fa: امکانات مجوز
fr: Caractéristiques de la licence
fy: Lisinsje-eigenskippen
gl: Características da licenza
he: תכונות הרישיון
hr: Karakteristike licence
hu: A licenc tulajdonságai
id: Fitur Lisensi
ja: ライセンス（利用許諾書）の特徴
ms: Ciri-ciri Lesen
nl: Licentie-eigenschappen
pl: Elementy licencji
pt_br: Características da Licença
ro: Caracteristicile licenței
ru: Выбор параметров
sl: Značilnosti licence
sr_latn: Svojstvo licence
sv: Licensegenskaper
tr: Lisans Özellikleri
uk: Характеристики Ліцензії
zh: 许可协议要点
zh_tw: 選擇授權方式

source: Your choices on this panel will update the other panels on this page.
bn: এই প্যানেলের আপনার পছন্দসমূহ অপর প্যানেলে প্রতিফলিত হবে।
ca: Les seleccions en aquest quadre actualitzaran la resta de quadres de la pàgina.
da: Dine valg i dette panel vil opdatere de andre paneler på denne side.
de: Ihre Auswahl in diesem Panel wird die anderen Panels auf dieser Seite ebenfalls aktualisieren.
es: Sus elecciones en este panel actualizarán a los otros paneles en esta página.
es_es: Sus selecciones en este cuadro actualizarán el resto de cuadros de la página.
eu: Panel honetan egiten dituzun aukeraketek orri honetako gainerako panelak eguneratuko dituzte.
fa: انتخاب‌های شما در این پانل دیگر پانل‌های این صفحه را به روز خواهد کرد.
fr: Vos choix sur ce panneau vont mettre à jour les autres panneaux sur cette page
fy: Jo kar yn dit paniel sil de oare panielen op dizze side bywurkje.
gl: As súas escollas neste panel actualizarán os outros paneis desta páxina.
he: בחירותיך בלוח זה תעדכנה את הלוחות האחרים בעמוד זה.
hr: Prema Vašim odlukama u ovom okviru ažurirat će se ostali okviri na ovoj stranici.
hu: Ezen a panelen tett választásaid frissítik a többi panelt ezen az oldalon.
id: Pilihan Anda pada panel ini akan memperbarui panel lainnya pada laman ini.
ja: このパネルであなたが選択した内容は、このページの他のパネルの表示内容に反映されます。
ms: Pilihanan anda di panel ini akan mengemaskinikan panel-panel lain pada halaman ini
nl: Je keuzes in dit paneel hebben invloed op de andere panelen op deze pagina.
pl: Wybory dokonane w tym polu zaktualizują inne pola na tej stronie.
pt_br: As suas escolhas neste painel irão atualizar os outros painéis nesta página.
ro: Alegerile din această casuță vor updata celelalte căsuțe de pe pagină.
ru: Изменение ваших предпочтений на этой панели будет влиять на другие панели этой страницы.
sl: Ko izberete opcijo v tem okvirju, se bodo temu primerno spremenili tudi ostali okvirji na tej strani.
sr_latn: Vaši izbori na ovom panelu će ažurirati druge panele na ovoj strani.
sv: Dina val i denna panel kommer att uppdatera alla andra paneler på denna sida
tr: Bu paneldeki tercihiniz diğer panellerdeki bilgileri günceller.
uk: Ваші рішення у цьому розділі спричинять зміни в інших розділах на цій сторінці.
zh: 本网页其他显示框的内容将根据你在下面的选择自动更新。
zh_tw: 本頁其他區塊的內容會因你在這裡的勾選而改變。

source: Allow adaptations of your work to be shared?
bn: আপনার কাজগুলো থেকে সৃষ্ট নতুন কাজ বণ্টন করার অনুমতি দিবেন?
ca: Voleu permetre que es comparteixin les adaptacions de la vostra obra?
da: Tillad at tilpasninger af dit værk deles?
de: Erlauben, dass Bearbeitungen Ihres Werkes geteilt werden?
es: ¿Quiere permitir que se compartan adaptaciones de su obra?
es_es: ¿Quiere permitir que se compartan las adaptaciones de su obra?
eu: Zure lanaren moldaketak partekatzea baimendu nahi duzu?
fa: اجازهٔ اشتراک گذاری اثرتان را می‌دهید؟
fr: Vous souhaitez autoriser le partage des adaptations de votre Oeuvre ?
fy: Mei men bewurkingen fan jo wurk útwikselje?
gl: Permitir que as adaptacións das súas obras se compartan?
he: לאפשר שיתוף התאמות של היצירה שלך?
hr: Dopuštate li da se dalje dijele prerade Vašeg djela?
hu: Engedélyezed az átdolgozott műved megosztását?
id: Izinkan adaptasi ciptaan Anda untuk disebarluaskan?
ja: 改変された作品が共有されることを許諾しますか？
ms: Membenarkan pengubahsuaian karya anda untuk dikongsikan?
nl: Sta je toe dat afgeleide werken van jouw werk gedeeld kunnen worden?
pl: Czy zezwalasz na udostępnianie adaptacji utworu?
pt_br: Permitir que adaptações do seu trabalho sejam compartilhadas?
ro: Permiți adaptărilor operei tale să fie distribuite?
ru: Разрешаете другим людям брать ваше произведение за основу и распространять получившийся результат?
sl: Ali dovolite predelave vašega dela?
sr_latn: Dozvoljavate prerade svog dela da bi moglo da se deli?
sv: Tillåt att bearbetningar av ditt verk delas?
tr: Eserinizin adaptasyonlarının paylaşılmasına izin veriyor musunuz?
uk: Дозволити розповсюдження похідних творів, заснованих на вашому?
zh: 允许您的作品的演绎作品被共享吗？
zh_tw: 你這作品的改作，能否再次被分享？

source: License Jurisdiction
bn: লাইসেন্সের আইনগত অধিকার
ca: Jurisdicció de la llicència
da: Licensens jurisdiktion
de: Rechtsordnung der Lizenz
es: Jurisdicción de la licencia
es_es: Jurisdicción de la licencia
eu: Lizentziaren jurisdikzioa
fa: حوزه قضائی مجوز
fr: Jurisdiction de la licence
fy: Jurisdiksje fan de lisinsje
gl: Xurisdición da licenza
he: שטח השיפוט של הרישיון
hr: Pravni sustav licence
hu: A licenc jogi környezete
id: Yurisdiksi Lisensi
ja: ライセンスの管轄地
ms: Lesen Bidang Kuasa
nl: Jurisdictie van de licentie
pl: Jurysdykcja
pt_br: Jurisdição da Licença
ro: Jurisdicția licenței
ru: Юрисдикция лицензии
sl: Jurisdikcija licence
sr_latn: Jurisdikcija licence
sv: Licens jurisdiktion
tr: Lisans yetki alanı
uk: Юрисдикція Ліцензії
zh: 司法管辖区
zh_tw: 選擇司法管轄領域

source: Selected License
bn: নির্বাচিত লাইসেন্স
ca: Llicència escollida
da: Valgt licens
de: Ausgewählte Lizenz
es: Licencia escogida
es_es: Licencia seleccionada
eu: Hautatutako lizentzia
fa: انتخاب مجوز
fr: Licence sélectionnée
fy: Keazen lisinsje
gl: Licenza escollida
he: הרישיון הנבחר
hr: Izaberite licencu
hu: Kiválasztott licenc
id: Lisensi yang Dipilih
ja: 選択されたライセンス
ms: Lesen Terpilih
nl: Geselecteerde licentie
pl: Wybrana licencja
pt_br: Licença Selecionada
ro: Licența selectată
ru: Подходящая лицензия
sl: Izbrana licenca
sr_latn: Izabrana licenca
sv: Välj licens
tr: Seçilmiş Lisans
uk: Обрана Ліцензія
zh: 你选择的许可协议
zh_tw: 你所選擇的授權條款為

source: This is a Free Culture License!
bn: এটি একটি মুক্ত সংস্কৃতির লাইসেন্স!
ca: Aquesta és una llicència de Cultura Lliure!
da: Dette er en "Fri Kultur" licens!
de: Dies ist eine Free-Culture-Lizenz!
es: ¡Esta es una Licencia de Cultura Libre!
es_es: ¡Esta es una licencia de Cultura Libre!
eu: Kultura Askeko Lizentzia bat da hau!
fa: این یک مجوز فرهنگی آزاد است!
fr: C'est une Licence "Free Culture" (libre au sens donné par ce groupe)
fy: Dit is in Frije Kultuerlisinsje!
gl: Esta é unha licenza de cultura libre!
he: זהו רישיון תרבות חופשית!
hr: Ova je licenca namijenjena za slobodna kulturna djela!
hu: Ez egy Szabad Kultúra Licenc!
id: Lisensi ini adalah Lisensi Budaya Bebas!
ja: これはフリーカルチャー・ライセンスです！
ms: Ini adalah Lesen Budaya Bebas!
nl: Dit is een Free Culture licentie!
pl: Ta licencja jest zgodna z definicją Licencji Wolnej Kultury.
pt_br: Esta é uma Licença de Cultura Livre!
ro: Aceasta este o Licență Culturală Liberă
ru: Это свободная лицензия согласно критериям Определения свободных произведений культуры (Definition of Free Cultural Works)
sl: Ta licenca je namenjena prostim kulturnim delom (Free Culture)!
sr_latn: Ovo je licenca Slobodne kulture
sv: Detta är en fri kultur licens
tr: Bu bir Free Culture Lisansıdır!
uk: Це Ліцензія Вільної Культури!
zh: 这是一个“自由文化协议”！
zh_tw: 本授權條款為自由文化授權條款

source: This is not a Free Culture License.
bn: এটি মুক্ত সংস্কৃতির লাইসেন্স নয়।
ca: Aquesta no és una llicència de Cultura Lliure.
da: Dette er ikke en "Fri Kultur" licens.
de: Dies ist keine Free-Culture-Lizenz.
es: Esta no es una Licencia de Cultura Libre.
es_es: Esta no es una licencia de Cultura Libre.
eu: Hau ez da Kultura Askeko Lizentzia bat.
fa: این یک مجوز آزاد فرهنگی نیست.
fr: Ceci n'est pas une licence "Free Culture" (libre selon ce groupe)
fy: Dit is gjin Frije Kultuerlisinsje.
gl: Esta non é unha licenza de cultura libre.
he: זהו לא רישיון תרבות חופשית.
hr: Ova licenca nije namijenjena za slobodna kulturna djela.
hu: Ez nem egy Szabad Kultúra Licenc.
id: Lisensi ini bukanlah Lisensi Budaya Bebas.
ja: これはフリーカルチャー・ライセンスではありません。
ms: Ini bukan sesebuah Lesen Budaya Bebas.
nl: Dit is geen Free Culture-licentie.
pl: Ta licencja nie jest zgodna z definicją Licencji Wolnej Kultury.
pt_br: Esta não é uma Licença de Cultura Livre.
ro: Aceasta nu este o Licență Culturală Liberă
ru: Это несвободная лицензия, она не соответствует критериям Определения свободных произведений культуры (Definition of Free Cultural Works)
sl: Ta licenca ni primerna za prosta kulturna dela.
sr_latn: Ovo nije licenca Slobodne kulture
sv: Detta är inte en fri kultur licens
tr: Bu bir Free Culture Lisansı değildir.
uk: Це не Ліцензія Вільної Культури.
zh: 这不是“自由文化协议”。
zh_tw: 本授權條款不是自由文化授權條款

source: Help others attribute you!
bn: আপনাকে কৃতিত্ব দিতে অন্যদের সাহায্য করুন!
ca: Ajudeu al vostre reconeixement d'autoria!
da: Hjælp andre med at kreditere dig!
de: Helfen Sie anderen, die Namensnennung korrekt vorzunehmen!
es: ¡Ayude a que otras le den crédito!
es_es: ¡Ayude a que se reconozca su autoría!
eu: Lagundu gainerakoei zu aitortzen!
fa: کمک به دیگران برای نسبت دادن به شما!
fr: Aidez les autres à vous attribuer !
fy: Help oaren om jo namme te neamen!
gl: Axudar a que outros lle atribúan
he: לעזור לאחרים לעזור לך!
hr: Pomognite drugima u navođenju Vašeg autorstva!
hu: Segíts, hogy mások megjelölhessenek téged szerzőként!
id: Bantu yang lain untuk mengatribusi Anda!
ja: 他の人があなたへのクレジットを表示するのを助けてください！
ms: Bantu penguna lain mengatribusikan anda!
nl: Help anderen jouw naam te vermelden!
pl: Pomóż innym uznać Twoje autorstwo!
pt_br: Ajude os outros a conferir-lhe atribuição pelo seu trabalho.
ro: Ajută-i pe alții să îți poată atribui opera!
ru: Помогите людям указать ваше авторство!
sl: Omogočite ostalim lažjo navajanje vašega avtorstva!
sr_latn: Pomozite drugima da vam priznaju autorstvo!
sv: Hjälp andra att erkänna dig!
tr: Diğerlerinin size alıntı yapmasına yardımcı olun!
uk: Допоможіть іншим вказати ваше авторство!
zh: 更多署名信息
zh_tw: 姓名標示方式

source: This part is optional, but filling it out will add machine-readable metadata to the suggested HTML!
bn: এই অংশটি ঐচ্ছিক, তবে এটি পূরণ করলে প্রস্তাবিত এইচটিএমএলে যন্ত্র-পাঠযোগ্য মেটাডেটা যোগ করবে!
ca: Aquesta part és opcional, però completant el formulari afegireu metadades llegibles per màquines en el codi HTML suggerit!
da: Dette felt er valgfrit, men ved at udfylde det, vil der blive tilføjet maskin-læsbar metadata til det foreslåede HTML!
de: Dieser Abschnitt ist optional, aber das Ausfüllen wird maschinenlesbare Metadaten in das vorgeschlagene HTML einfügen!
es: ¡Esta sección es opcional, pero llenarla agregará metadatos legibles por máquinas al código HTML sugerido!
es_es: Esta parte es opcional, pero rellenarla agregará metadatos legibles por máquinas en el código HTML que se le sugiere!
eu: Zati hau hautazkoa da, baina betetzen baduzu, makinentzat irakurgarriak diren metadatuak gehituko dizkio iradokitako HTML kodeari!
fa: این بخش اختیاری است، اما پرکردن آن فراداده‌های ماشین‌خوان به اچ‌تی‌ام‌ال اشاره‌شده خواهد افزود!
fr: Cette partie est optionnelle, mais la remplir ajoutera des métadonnées au HTML suggéré !
fy: Dit part is net ferplicht, mar it ynfoljen heakket masinelêsbere metadata oan de oanrikte HTML ta!
gl: Esta parte é opcional mais cubríndoa engadirá metadatos lexíbeis por máquina ao HTML suxerido!
he: חלק זה הוא בגדר רשות אך מילוי שלו יוסיף נתוני על ל־HTML המוצע שמחשב יכול לקרוא!
hr: Ovaj dio je opcionalan, ali ako ga ispunite, dodat ćete strojno čitljive metapodatke ponuđenom HTML kodu!
hu: Ez a rész nem kötelező, de kitöltése hozzáad különböző - számítógép által értelmezhető - metaadatokat az ajánlott HTML kódhoz!
id: Bagian ini adalah pilihan, namun metadata yang dapat dibaca oleh mesin akan ditambahkan pada kode HTML apabila Anda mengisinya!
ja: この部分は必須ではありません。ですが、入力して頂くことで、HTMLにマシーン・リーダブルなメタデータが追加されます！
ms: Ruangan ini adalah pilihan, tetapi jika diisi ia akan menambah metadata boleh dibaca mesin ke HTML yang dicadangkan.
nl: Dit gedeelte is optioneel, maar als je dit invult wordt er machine-leesbare metadata aan de voorgestelde HTML toegevoegd!
pl: Ta część jest opcjonalna, ale wypełnienie jej sprawi, że kod HTML będzie zawierał informacje, które inne serwisy internetowe będą umiały automatycznie zrozumieć.
pt_br: Esta parte é opcional, mas, ao preenchê-la, irá adicionar metadados legíveis por máquinas ao HTML sugerido!
ro: Această parte este opțională, dar completarea ei va adăuga metadate pentru citire automată la HTML-ul sugerat!
ru: Эта часть необязательна, но заполнив её, вы добавите машиночитаемые метаданные в предлагаемый HTML-код!
sl: Ta del ni obvezen, vendar če ga izpolnite, bo predlagana HTML koda razširjena s strojno-berljivimi metapodatki!
sv: Denna del är valfri, men om du fyller i det kommer maskin-läsbar metadata i den föreslagna HTML!
tr: Bu kısım tercihe bağlıdır, fakat doldurulması HTML kodu içine makina tarafından okunabilen metada ekleyecektir!
uk: Цей розділ не є обов'язковим, але заповнивши його ви додасте до пропонованого HTML-коду метадані, придатні для машинного зчитування!
zh: 这部分是可选的，如果填写，将在我们建议的HTML代码中增加计算机可读取的元数据。
zh_tw: 本區塊內容為選填。填寫的內容會以機器可讀的形式加入我們建議的HTML碼中。

source: Title of work
bn: কাজের শিরোনাম
ca: Títol de l'obra
da: Værkets titel
de: Titel des Werkes
es: Título de la obra
es_es: Título de la obra
eu: Lanaren izenburua
fa: عنوان اثر
fr: Titre de l’œuvre
fy: Titel fan it wurk
gl: Título da obra
he: כותרת היצירה
hr: Naslov djela
hu: A Mű címe
id: Judul ciptaan
ja: 作品のタイトル
ms: Judul karya
nl: Naam van het werk
pl: Tytuł utworu
pt: Título do trabalho
pt_br: Título do trabalho
ro: Titlul operei
ru: Название произведения
sl: Naslov dela
sr_latn: Naslov dela
sv: Verkets titel
tr: Eserinizin başlığı
uk: Назва твору
zh: 作品标题
zh_tw: 著作名稱
