Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
bn: <p> তথ্যটি একটি সফটওয়্যারের পঠনযোগ্য ফরম্যাটে এম্বেড করা হয়েছে। এটি অনুসন্ধান ইঞ্জিনগুলিকে আপনার কাজ সম্পর্কে অতিরিক্ত তথ্য সূচীবদ্ধ করতে দেয়। </p> <p> ক্রিয়েটিভ কমন্স মেটাডাটা নিয়ে <a href="http://wiki.creativecommons.org/Metadata">আরও তথ্য</a> উপলব্ধ রয়েছে, আপনি যদি আরও জানতে চান। </p>
ca: <p> La informació s'incrusta en un format llegible per a màquines. Això permet que els cercadors indexin informació addicional sobre la vostraobra. </p> <p> Tenim a la vostra disposició <a href="http://wiki.creativecommons.org/Metadata">més informació</a> sobre les metadades de Creative Commons per si desitgeu saber-ne més. </p>
da: <p> Informationen er indlejret i et software-læsbart format. Dette giver søgemaskiner mulighed for at indeksere yderligere information om dit værk. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Mere information</a> om Creative Commons-metadata er tilgængelig, hvis du vil vide mere. </p>
de: Die Information wird in einem computerlesbaren Format eingebettet. Dadurch können Suchmaschinen zusätzliche Informationen über Ihr Werk erfassen.</p></p>Es sind <a href="http://wiki.creativecommons.org/Metadata">weitere Informationen</a> über Creative Commons verfügbar, falls Sie mehr erfahren möchten.</p>
es: <p> La información está incrustada en un formato legible por software. Esto permite a los motores de búsqueda indexar información adicional sobre su obra. </p> <a href="http://wiki.creativecommons.org/Metadata">Más información</a> sobre metadatos de Creative Commons está disponible si deseas saber más. </p>
eu: <p> Informazioa softwareek irakurtzeko formatuan txertatuta dago. Hartara, zure lanaren inguruko informazio gehigarria indexatzen uzten zaie bilatzaileei. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Gehiago jakin nahi baduzu,</a> Creative Commons metadatuei buruzko informazio gehiago dago eskuragarri. </p>
fr: <p> Les informations sont incluses dans un format lisible par un logiciel. Ceci permet aux moteurs de recherche d’indexer des informations complémentaires au sujet de votre œuvre. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Plus d’informations</a> sur les métadonnées Creative Commons sont disponibles si vous souhaitez en savoir plus. </p>
gl: <p> ⇥ A información está incorporada nun formato lexíbel por software. ⇥ Isto permítelles aos motores de busca indexar información adicional ⇥ sobre a súa obra. ⇥</p> ⇥<p> ⇥ <a href="http://wiki.creativecommons.org/Metadata">Máis ⇥ información</a> sobre os metadatos Creative Commons está dispoñíbel ⇥ se a quere atopar. ⇥</p>
hr: <p>Informacije su uklopljene u kod u obliku koji je strojno čitljiv. To tražilicama omogućuje da indeksiraju dodatne informacije o Vašem djelu.</p><p><a href="http://wiki.creativecommons.org/Metadata">Dodatne informacije</a> o Creative Commons metapodacima, ako želite saznati više.</p>
hu: <p>Az információ programok által feldolgozható formátumban kerül a HTML-kódba. Ez lehetővé teszi a keresőmotoroknak, hogy ezt az extra információt is eltárolják.</p><p><a href="http://wiki.creativecommons.org/Metadata">További információ</a> is elérhető a Creative Commons metaadatokról, ha többet szeretnél megtudni.</p>
id: <p> Informasi ini tertanam dalam bentuk dapat dibaca oleh perangkat lunak. Hal ini memungkinkan mesin pencari untuk memberikan informasi tambahan tentang ciptaan Anda. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Informasi lebih lanjut</a> tentang metadata Creative Commons tersedia untuk Anda baca lebih lanjut. </p>
ja: <p> 情報はソフトウェアが判読可能なフォーマットで埋め込まれます。 これによりあなたの作品について追加的な情報を検索エンジンがインデックスすることができるようになります。 </p> <p> クリエイティブ・コモンズのメタデータについてもっと知りたい場合は<a href="http://wiki.creativecommons.org/Metadata">より詳細な情報</a>もございます。 </p>
ms: <p> Maklumat tersebut tertanam pada format yang boleh dibaca sesebuah perisian. Ini membolehkan enjin-enjin carian mengindeks maklumat tambahan berkenaan karya anda. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Maklumat lanjut</a> berkenaan metadata Creative Commons boleh didapati jika anda ingin mengetahui lebih lanjut. </p>
nl: <p>De informatie is toegevoegd in een formaat dat leesbaar is voor software. Dit staat zoekmachines toe om aanvullende informatie te indexeren over jouw werk.</p><p> <a href="http://wiki.creativecommons.org/Metadata"> Er is meer informatie </a> over Creative Commons-metadata is beschikbaar als u meer wilt weten.</p>
pl: <p> ⇥Informacja jest zapisana w formacie, który pozwala na jej automatyczne odczytanie. ⇥To pozwala wyszukiwarkom indeksować dodatkowe informacje ⇥o utworze. ⇥</p> ⇥<p> ⇥ <a href="http://wiki.creativecommons.org/Metadata">Więcej ⇥informacji</a> na temat metadanych Creative Commons. ⇥</p>
pt: <p> A informação é incorporada num formato digital legível por computadores. Isto permite que os motores de pesquisa indexem informação adicional sobre o seu trabalho. </p> <p> Se quiser aprofundar este assunto, temos <a href="http://wiki.creativecommons.org/Pt:Metadados">mais informações</a> sobre os metadados da Creative Commons. </p>
pt_br: <p> A informação é incorporada num formato digital legível por computadores. Isto permite que os motores de pesquisa indexem informação adicional sobre o seu trabalho. </p> <p> Se quiser aprofundar este assunto, estão disponíveis <a href="http://wiki.creativecommons.org/Metadata">mais informações</a> sobre os metadados da Creative Commons. </p>
ro: <p> ⇥ Informația este încorporată într-un format ce poate fi citit de programele software. ⇥ Acesta permite motoarelor de căutare să indexeze informații adiționale ⇥ despre opera ta. ⇥</p> ⇥<p> ⇥ <a href="http://wiki.creativecommons.org/Metadata">Mai multe ⇥ informații</a> despre metadatele Creative Commons sunt disponibile dacă ⇥ vrei să afli mai multe. ⇥</p>
ru: <p> Информация встроена в программно читаемом формате. Это позволяет поисковым системам индексировать дополнительную информацию о вашем произведении. </p> <p> <a href="http://wiki.creativecommons.org/Ru:%D0%9C%D0%B5%D1%82%D0%B0%D0%B4%D0%B0%D0%BD%D0%BD%D1%8B%D0%B5">Больше информации</a> про метаданные Creative Commons доступно, если вы хотите узнать больше. </p>
sl: <p> Podrobnosti so vdelane v programsko-berljivi obliki. To omogoča, iskalnikom, da zabeležijo dodatne podrobnosti o vašem delu. </p> <p>Na voljo je tudi <a href="http://wiki.creativecommons.org/Metadata">več podrobnosti</a> o Creative Commons metapodatkih če želite izvedeti več. </p>
sr_latn: <p> Informacija je uneta u softverski čitljivom formatu. Time je dozvoljeno pretraživačima da sačine listu dodatnih informacija o vašem radu. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Detaljnije informacije</a> o Creative Commons metapodacima su dostupne ako želite da se bliže upoznate s tim. </p>
sv: <p> Informationen är inbäddad i ett format som kan läsas av datorprogram. Detta gör att sökmotorer kan indexera ytterligare information om ditt verk. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Mer information</a> om Creative Commons metadata är tillgänglig om du vill veta mer. </p>
tr: <p> Bilgi yazılımlar tarafından okunabilecek şekilde gömülmüştür. Bu arama motorlarının eseriniz hakkında ek bilgilere ulaşabilmesini sağlar. </p> <p> Creative Commons hakkında daha fazla bilgi edinmek için tıklayınız. <a href="http://wiki.creativecommons.org/Metadata"> </p>
uk: <p> » Інформацію вбудовано в програмночитабельному форматі. » Це дозволяє пошуковим машинам індексувати додаткову інформацію » про ваш твір. »</p> »<p> » <a href="http://wiki.creativecommons.org/Metadata">Більше » інформації</a> про метадані Creative Commons. »</p>
zh: <p> 此信息以软件可读取的格式嵌入。这使得搜索引擎可以索引你作品的更多信息。</p> <p> 你可获取CC元数据的<a href="http://wiki.creativecommons.org/Metadata">更多信息</a> </p>
zh_tw: <p>這些資訊以軟體可辨識的格式嵌入。搜尋引擎可藉此取得關於你著作的額外資訊。</p> <p>如果你想了解更多與創用CC後設資料相關的訊息 ，請至<a href="http://wiki.creativecommons.org/Metadata">後設資料專題網頁</a>。</p>

source: Your name
bn: আপনার নাম
ca: El vostre nom
da: Dit navn
de: Ihr Name
es: Su nombre
es_es: Su nombre
eu: Zure izena
fa: نام شما
fr: Votre nom
gl: O seu nome
he: השם שלך
hr: Vaše ime
hu: Neved
id: Nama Anda
ja: あなたのお名前
ms: Nama anda
nl: Jouw naam
pl: Imię i nazwisko
pt: O seu nome
pt_br: O seu nome
ro: Numele tău
ru: Ваше имя
sl: Vaše ime
sr_latn: Vaše ime
sv: Ditt namn
tr: Adınız
uk: Ваше ім'я
zh: 您的姓名
zh_tw: 你的姓名

source: Your URL
bn: আপনার ইউআরএল
ca: La vostra URL
da: Din URL
de: Ihre URL
es: Su URL
es_es: Su URL
eu: Zure URLa
fa: URL شما
fr: Votre URL
gl: O seu URL
he: הכתובת שלך
hr: Vaš URL
hu: Internetes címed
id: URL Anda
ja: あなたのURL
ms: URL Anda
nl: Jouw URL
pl: URL
pt: A sua URL
pt_br: Seu URL
ro: Pagina web
ru: Ваш URL
sl: Vaš URL
sr_latn: Vaš URL
sv: Din URL
tr: URL
uk: Ваш URL
zh: 您的网址
zh_tw: 你的網址

source: The URL where people can find more information about the work or the person using CC0.
bn: URLটি যেখানে লোকেরা সিসি০ ব্যবহার করে কাজ বা ব্যক্তি সম্পর্কে আরও তথ্য পেতে পারে।
ca: La URL on la gent pot trobar més informació sobre l'obra o el titular que utilitza CC0.
da: URL, hvor folk kan finde flere oplysninger om værkets eller den person, der anvender CC0.
de: Die URL, unter der weitere Informationen über das Werk oder die Person zu finden sind, die CC0 einsetzt.
es: La URL donde la gente puede encontrar más información acerca de la obra o de la persona que usa CC0.
es_es: La URL donde se pueda encontrar más información sobre la obra o la persona que utiliza CC0.
eu: CC0 erabiltzen duen lanari edo pertsonari buruzko informazio gehiago eskaintzen duen URLa.
fr: L’URL où on peut trouver plus d’informations au sujet de l’œuvre ou de la personne ayant mis à disposition une œuvre en utilisant CC0.
gl: O URL onde atopar máis información sobre a obra ou a persoa que utiliza CC0.
he: הכתובת שבה אנשים יכולים למצוא עוד מידע על היצירה או האיש שמשתמש ב־CC0.
hr: URL na kojem će ljudi moći naći više informacija o autoru ili nositelju prava.
hu: Egy internetes cím, ahol az emberek több információt találnak a műről, vagy a személyről, aki CC0 alá helyezte.
id: URL tempat pengunjung dapat mencari informasi lebih lanjut tentang ciptaan atau pihak yang memakai CC0.
ja: 作品やCC0を使っている人についてより詳しい情報を得られるURL
ms: URL di mana orang boleh mencari maklumat lanjut mengenai karya atau orang yang menggunakan CC0.
nl: De URL waar men meer informatie kan vinden over het werk of de persoon die CC0 gebruikt.
pl: URL pod którym można znaleźć więcej informacji na temat utworu lub osoby wykorzystującej CC0.
pt: A URL onde se pode encontrar mais informações acerca do trabalho ou da pessoa que está a usar o CC0.
pt_br: O URL onde as pessoas podem encontrar mais informações acerca do trabalho ou da pessoa que está a usar a CC0.
ro: URL-ul unde pot fi găsite mai multe informații privind opera sau persoană utilizând CC0.
ru: Ссылка, по которой люди смогут найти больше информации о произведении или о человеке, использующем CC0.
sl: Spletni naslov, na katerem lahko ljudje izvedo več informacij o delu in o osebi, ki uporablja CC0.
sr_latn: URL gde sva lica mogu da nađu detaljnije informacije o delu ili licu koje upotrebljava CC0-
sv: URL där man kan hitta mer information om verket eller personen som använder CC0.
tr: URL insanların ya da CC0 kullananların eserleriniz hakkında daha fazla bilgi bulabilecekleri bir linktir.
uk: Посилання, за яким можна знайти більше інформацію про твір чи про особу, котра використовує СС0.
zh: 一个可以获得使用CC0协议的本作品或其作者的更多信息的网址
zh_tw: 可讓使用者找到關於將著作以CC0釋出的人，或關於著作本身的網址

source: Territory
bn: এলাকা
ca: Territori
da: Område
de: Territorium
es: Territorio
es_es: Territorio
eu: Lurraldea
fa: قلمرو
fr: Territoire
gl: Territorio
he: אזור
hr: Teritorij
hu: terület
id: Teritori
ja: 地域
ms: Wilayah
nl: Jurisdictie
pl: Terytorium
pt: Território
pt_br: Território
ro: Teritoriul
ru: Территория
sl: Teritorij
sr_latn: Teritorija
sv: Territorium
tr: Bölge
uk: Територія
zh: 地区
zh_tw: 地域

source: Jurisdiction from which the work is being offered under CC0.
bn: আইনগত অধিকার থেকে যেখানে কাজটি CC0-এর অধীনে দেয়া হচ্ছে।
ca: Jurisdicció des d'on l'obra s'ofereix amb la llicència CC0.
da: Jurisdiktion, hvorfra arbejdet udbydes under CC0.
de: Rechtsordnung, von der aus das Werk unter CC0 angeboten wird.
es: Jurisdicción desde la cual se ofrece la obra bajo CC0.
es_es: Jurisdicción desde donde se ofrece la obra con la licencia CC0.
eu: Lana CC0ren mende eskaintzen ari den jurisdikzioa.
fr: Juridiction à partir de laquelle l’œuvre est offerte sous CC0
gl: Xurisdición na a que se ofrece a obra con CC0.
he: שטח השיפוט שממנו היצירה מוצעת לפי תנאי CC0.
hr: Pravni sustav u kojem se djelo nudi pod CC0.
hu: Melyik ország joghatóságában lett a mű CC0 alatt közzétéve?
id: Jurisdiksi dari ciptaan yang akan disebarluaskan di bawah CC0.
ja: どの管轄地から作品がCC0で提供されているか
ms: Bidang Kuasa dari mana-mana karya yang ditawarkan dibawah CC0
nl: Jurisdictie waar het werk onder CC0 wordt aangeboden.
pl: System prawny (jurysdykcja), z którego pochodzi utwór udostępniony na mocy CC0.
pt: Jurisdição a partir da qual o trabalho está a ser oferecido ao abrigo do CC0.
pt_br: Jurisdição a partir da qual o trabalho está a ser oferecido com a CC0.
ro: Jurisdicţia din care opera este oferită prin CC0.
ru: Юрисдикция, в рамках которой была создана эта публикуемое по CC0 произведение.
sl: Jurisdikcija pod katero je delo dano na voljo pod CC0.
sr_latn: Jurisdikcija u kojoj je delo ponuđeno pod CC0.
sv: Jurisdiktion från vilken verket erbjuds under CC0.
tr: Eserin CC0 ile sunulan yetki alanı.
uk: Країна, з котрої походить твір, пропонований за СС0.
zh: 以CC0提供的作品所来自的司法管辖区
zh_tw: 以CC0釋出的著作所在司法管轄領域。

source: I hereby waive all copyright and related or neighboring rights together with all associated claims and causes of action with respect to this work to the extent possible under the law.
ca: Per la present renuncio a tots els drets d'autor i drets afins de propietat intel·lectual, així com a fer-ne qualsevol reclamació i acció respecte a aquesta obra fins on sigui possible amb la llei vigent aplicable.
da: Jeg giver hermed afkald på enhver ophavsret, såvel som relaterede og beslægtede rettigheder sammen med alle tilknyttede krav og betingelser i forbindelse med dette værk, i det videst mulige omfang som loven tillader.
de: So weit wie es rechtlich möglich ist, gebe ich hiermit alle Urheberrechte, Leistungsschutzrechte und verwandten Schutzrechte zusammen mit allen damit verbundenen Ansprüchen und Einreden an diesem Werk auf.
es: Por este acto renuncio a todos los derechos autorales y derechos conexos o afines junto con todas las reclamaciones y las causas de acción asociadas con respecto a esta obra, en la medida que lo permita la ley.
es_es: Por la presente renuncio a todos los derechos de propiedad intelectual y demás derechos conexos o relacionados así como a cualquier derecho de reclamación y de ejercicio de acciones legales con respecto a esta obra, en la medida que la ley lo permite.
eu: Honen bidez, egile-eskubide guztiak edo horiei lotutako eskubideak edo ingurukoak ukatzen ditut, lotutako ekintza-eskubide eta kausa guztiekin batera, eta lan honekiko errespetuarekin, legeak uzten duen neurrian.
fr: Je renonce présentement à tous les droits d’auteur, droits voisins et droits connexes ainsi qu’à toutes réclamations et tous fondements d’action en justice associées concernant cette œuvre dans la mesure possible permise par la loi.
gl: Por este medio, renuncio a todos os dereitos de autor e dereitos afíns ou próximos xunto con toda demanda e acción respecto desta obra na medida en que así o permitir a lei.
hr: Ovime, u mjeri u kojoj je to dopušteno mjerodavnim zakonima, ustupam sva autorska i srodna prava, kao i sva pripadna potraživanja i postupke, vezana uz ovo djelo.
id: Dengan ini saya melepaskan seluruh hak cipta dan hak terkait bersamaan dengan tindakan-tindakan yang terhubung dengan ciptaan ini berdasarkan hukum yang berlaku.
ja: 私はここに、この作品について、適用される法令に基づいて許容される範囲で、全ての著作権と関連するまたは隣接する権利を、全ての関連する関連する請求および請求原因と共に放棄します。
ms: Saya dengan ini mengetepikan semua hakcipta dan hak-hak yang berkaitan atau berdekatan berserta semua tuntutan berpunca dan berkaitan dengan tindakan secara terhormat kepada karya ini sejauh mungkin di bawah undang-undang.
nl: Hierbij geef ik al mijn mijn auteursrechten en naburige rechten op, samen met alle aanverwante claims betreffende dit werk zover de wet dit toe staat.
pl: Niniejszym zrzekam się wykonywania wszystkich praw autorskich i praw pokrewnych wraz z wszelkimi związanymi roszczeniami i podstawami roszczeń w odniesieniu do tego utworu, w zakresie dozwolonym przez prawo.
pt: Pela presente, renuncio à totalidade do direito de autor e dos direitos conexos, em conjunto com todas as reinvidicações e causas de acção com respeito a este trabalho, na medida permitida por lei.
pt_br: Pela presente, renuncio à totalidade do direito de autor e dos direitos conexos, com todas as reinvidicações e causas de pedir que digam respeito a este trabalho, na medida permitida por lei.
ro: Prin aceasta renunț la toate drepturile de autor și conexe împreună cu îndreptățirile asociate și cu direcțiile de acțiune cu privire la operă în măsură permisibilă prin lege.
ru: Настоящим я отказываюсь от всех авторских прав и связанных или смежных прав, а также от всех связанных с ними претензий и исков по отношению к этому произведению насколько это возможно в рамках законодательства.
sl: S tem se odpovedujem vsem avtorskim in sorodnim pravicam skupaj z vsemi povezanimi zahtevki in razlogi za tožbo glede tega dela, v kolikor je to pravno možno.
sr_latn: Odričem se, na ovaj način, svakog autorskog, srodnog ili susednog prava, u celini, kao i svih povezanih zahteva i mogućih pravnih radnji, povodom ovog dela, u najvećoj zakonskoj meri.
sv: Jag avsäger mig härmed all upphovsrätt och alla närstående rättigheter och alla associerade krav och skäl att agera med anledning av detta verk så långt möjligt enligt lag.
tr: Ben kanunla verilen bu esere ait ya da yakın tüm haklardan ve çıkabilecek tüm idda ve eylemlerden feragat ediyorum.
uk: Цим я відмовляюсь від всіх авторських і суміжних прав, а також від усіх пов'язаних з ними можливостей пред'являти претензії та позови стосовно цього твору в тій мірі, в якій це допустимо за законом.
zh: 在此，我放弃全部版权、邻接权及根据法律在可能的范围内就该作品采取行动主张权利和根据。
zh_tw: 在此我放棄此著作依著作權法所享有之權利，包括所有相關與鄰接的法律權利。

source: I have read and understand the terms and intended legal effect of CC0, and hereby voluntarily elect to apply it to this work.
bn: আমি শর্তাবলী ও CC0-এর আইনি উদ্দেশ্যে পড়েছি ও বুঝেছি, এবং স্বেচ্ছায় এই কাজের জন্য এটি প্রয়োগ করার জন্য নির্বাচন করছি।
ca: He llegit i he entès els termes i els efectes legals de CC0 i per la present voluntàriament opto per aplicar-la a aquesta obra.
da: Jeg har læst og er indforstået med vilkårene og den tiltænkte retsvirkning af ​​CC0, og vælger herved frivilligt at anvende den til dette værk.
de: Ich habe die Regelungen von CC0 und den gewollten rechtlichen Effekt dieses Werkzeugs gelesen und verstanden und entschließe mich hiermit bewusst, CC0 auf dieses Werk anzuwenden.
es: He leído y entiendo los términos y efectos jurídicos perseguidos por CC0, y por este acto elijo voluntariamente aplicarla a esta obra.
es_es: He leído y entiendo los términos y efectos jurídicos de la licencia CC0, y por la presente elijo voluntariamente aplicarla a esta obra.
eu: CC0ren baldintzak eta esperotako eragin juridikoa irakurri eta ulertu ditut, eta honen bidez, nire borondatez erabakitzen dut lan honetan aplikatzea.
fr: J’ai lu et je comprends les termes et effets juridiques entraînés par CC0, et je choisis par la même volontairement de l’appliquer à cette œuvre.
gl: Lin e entendo os termos e os efectos xurídicos perseguidos por CC0, e por este medio escollo voluntariamente aplicala a este traballo.
hr: Pročitao sam i razumio uvjete i pravne učinke CC0 te se ovime dragovoljno odlučujem primijeniti CC0 na ovo djelo.
hu: Elolvastam és tudomásul vettem a CC0 feltételeit és szándékolt hatását, és szabad akaratomból alkalmazom erre a műre.
id: Saya telah membaca dan memahami efek dan ketentuan hukum dari CC0, dan dengan ini secara sukarela memilih ketentuan ini untuk berlaku terhadap ciptaan ini.
ja: 私はCC0の条項とその意図された法律上の効果について読み、理解した上で、自らの意志でそれをこの作品に適用することを選択します。
ms: Saya telah membaca dan memahami terma-terma dan kesan undang-undang yang dicadangan oleh CC0, dan dengan ini secara sukarela saya menggunakannya ke atas karya ini.
nl: Ik heb de voorwaarden en het beoogde rechtsgevolg van CC0 gelezen en begrepen en kies hierbij vrijwillig dit toe te passen op dit werk.
pl: Po przeczytaniu rozumiem postanowienia oraz zamierzony skutek prawny CC0, a także niniejszym dobrowolnie decyduję się zastosować je do tego utworu.
pt: Li e compreendo os termos e o efeito legal pretendido do CC0 e, pela presente, escolho voluntariamente aplicá-lo a este trabalho.
pt_br: Li e compreendo os termos e o efeito legal pretendido da CC0 e, pelo presente, escolho voluntariamente aplicá-lo a este trabalho.
ro: Am citit și am înțeles termenii și efectul legal scontat al CC0, și prin aceasta aleg în mod voluntar să îl aplic acestei opere.
ru: Я прочитал(а) и понял(а) условия применения CC0, а также правовые последствия этого, и тем самым добровольно принимаю решение о применении этой лицензии к данному произведению.
sl: Prebral in razumel sem pogoje in namenjene pravne posledice CC0 ter sem se s tem prostovoljno odločil, da jo uporabim za to delo.
sr_latn: Upoznat/a sam i shvatam odredbe i namenu pravnog dejstva CC0 i dobrovoljno biram da to primenim na ovo delo.
sv: Jag har läst och förstått villkoren och den avsedda juridiska effekten av CC0 och väljer härmed att frivilligt att applicera detta på detta verk.
tr: CC0'nun şart ve koşullarını, amaçlanan yasal etkiyi okudum ve anladım. Bu lisansı gönüllü olarak bu esere uygulmayı seçiyorum.
uk: Я прочитав і усвідомив умови СС0 та правові наслідки його застосування, і добровільно приймаю рішення про застосування цього інструменту до твору.
zh: 我已经阅读并理解CC0的条款和所要达到的法律效果，在此，自愿选择将CC0适用到该作品上。
zh_tw: 我已閱讀並且瞭解CC0條款及其法律效力，並自願選擇將此著作以CC0釋出。

source: Contact
bn: যোগাযোগ
ca: Contacte
da: Kontakt
de: Kontakt
es: Contacto
eu: Kontaktua
gl: Contacto
he: יצירת קשר
hr: Kontakt
hu: Kapcsolat
id: Kontak
ja: お問い合わせ
ru: Информация для связи
sl: Kontakt
sr_latn: Kontakt
sv: Kontakt
uk: Контакти

source: Privacy
bn: গোপনীয়তা
ca: Privacitat
da: Privatliv
de: Privatsphäre
es: Privacidad
eu: Pribatutasuna
fr: Vie privée
gl: Privacidade
he: פרטיות
hr: Privatnost
hu: Adatvédelem
id: Privasi
ja: プライバシー
ro: Confidențialitate
ru: Конфиденциальность
sl: Zasebnost
sr_latn: Privatnost
sv: Integritet
uk: Приватність

source: Policies
bn: নীতিমালা
ca: Polítiques
da: Politikker
de: Richtlinien
es: Política
eu: Politikak
fr: Réglement
gl: Normativa
he: מסמכי מדיניות
hr: Pravila
hu: Irányelvek
id: Kebijakan
ja: ポリシー
nl: Beleid
ro: Politici
ru: Правила
sl: Pravilniki
sr_latn: Opšta pravila
sv: Policyer
uk: Принципи

source: Terms
bn: শর্তাবলী
ca: Termes
da: Vilkår
de: Bedingungen
es: Términos
eu: Baldintzak
gl: Termos
he: תנאים
hr: Odredbe
hu: Feltételek
id: Kebijakan
ja: 規約
nl: Voorwaarden
ro: Termeni
ru: Условия
sl: Pogoji
sr_latn: Uslovi
sv: Villkor
uk: Умови
