Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

# license.metadata_help
source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work and allows people coming to the license deed from your page to see information on the deed about how to attribute your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
el: <p> Η πληροφορία είναι ενσωματωμένη σε μία αναγνώσιμη μορφή λογισμικού. Αυτό επιτρέπει στις μηχανές αναζήτησης να καταλογοποιήσουν επιπρόσθετες πληροφορίες για την εργασία σας. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Περισσότερες πληροφορίες</a> στα Creative Commons μεταδεδομένα είναι διαθέσιμα αν θέλετε να βρείτε περισσότερα. </p>
th: <p> ข้อมูลดังกล่าวจะถูกฝังในรูปแบบที่อ่านได้โดยซอฟต์แวร์ นี่จะทำให้เสิร์ชเอนจินสามารถทำดัชนีข้อมูลเพิ่มเติม เกี่ยวกับชิ้นงานของคุณได้ และทำให้ผู้คนที่มาดูโฉนดสัญญา จากหน้าของคุณ สามารถเห็นข้อมูลบนโฉนดสัญญา เกี่ยวกับวิธีที่จะแจ้งที่มาของชิ้นงานของคุณ </p> <p> มี <a href="http://wiki.creativecommons.org/Metadata">ข้อมูล เพิ่มเติม</a> เกี่ยวกับข้อมูลเมตาดาตาของครีเอทีฟคอมมอนส์ ถ้าคุณต้องการจะรู้เพิ่ม </p>

# country.ec
source: Ecuador
el: Εκουαδόρ
th: เอกวาดอร์

# license.additional_info
source: Additional Information
el: Επιπρόσθετες πληροφορίες
th: ข้อมูลเพิ่มเติม

# license.additional_fields_optional
source: The additional fields are <strong>optional</strong>, but will be embedded in the HTML generated for your license. This allows users of your work to determine how to attribute it or where to go for more information about the work.
el: Οι επιπρόσθετες πληροφορίες είναι <strong>προαιρετικές</strong>, αλλά θα ενσωματωθούν στο κώδικα HTML που θα δημιουργηθεί για την άδεια σας. Αυτό επιτρέπει στους χρήστες να αναγνωρίσουν την προέλευση της ή και να μάθουν που να μεταβούν για περισσότερες πληροφορίες για αυτή την εργασία.
th: ช่องข้อมูลเพิ่มเติมนั้น<strong>จะใส่หรือไม่ก็ได้</strong> และมันจะถูกฝังเอาไว้ในโค้ดเอชทีเอ็มแอลสำหรับสัญญาอนุญาตของคุณ. นี่จะอนุญาตให้ผู้ใช้ชิ้นงานของคุณทราบได้ว่าจะอ้างถึงที่มาได้อย่างไร และจะหาข้อมูลเพิ่มเติมเกี่ยวกับงานดังกล่าวได้จากไหน.

# country.no
source: Norway
el: Νορβηγία
th: นอร์เวย์

# lang.no
source: Norwegian
el: Νορβηγικά
th: นอร์เวย์

# license.mark_software
source: Mark Software
el: Σήμανση λογισμικού
th: ทำเครื่องหมายซอฟต์แวร์

# license.fsf_instructions
source: Read the <a href="http://www.gnu.org/licenses/gpl-howto.html">FSF's instructions for including the license with your software</a>.
el: Διαβάστε τις <a href="http://www.gnu.org/licenses/gpl-howto.html"> οδηγίες του FSF για να συμπεριλάβετε την άδεια μαζί με το λογισμικό σας</a>.
th: อ่าน <a href="http://www.gnu.org/licenses/gpl-howto.html">วิธีแนบสัญญาอนุญาตไปกับซอฟต์แวร์ของคุณ โดยมูลนิธิซอฟต์แวร์เสรี</a>.

# license.display_software_icon
source: You can display the icon on any site you offer your software for download using the following markup:
el: Μπορείτε να εμφανίσετε το εικονίδιο σε κάθε ιστοσελίδα που παρέχετε το λογισμικό σας για λήψη με την ακόλουθη διατύπωση:
th: คุณสามารถแสดงไอคอนบนเว็บไซต์ใด ๆ ที่คุณให้ดาวน์โหลดซอฟต์แวร์ โดยใช้โค้ดต่อไปนี้ :

# country.hk
source: Hong Kong
el: Χονγκ Κονγκ
th: ฮ่องกง

# lang.en_HK
source: English (Hong Kong)
el: Αγγλικά (Χονγκ Κονγκ)
th: อังกฤษ (ฮ่องกง)

# lang.zh_HK
source: Chinese (Hong Kong)
el: Κινέζικα (Χονγκ Κονγκ)
th: จีน (ฮ่องกง)

# country.gt
source: Guatemala
el: Γουατεμάλα
th: กัวเตมาลา

# lang.es_GT
source: Spanish (Guatemala)
el: Ισπανικά (Γουατεμάλα)
th: สเปน (กัวเตมาลา)

# lang.en_SG
source: English (Singapore)
el: Αγγλικά (Σιγκαπούρη)
th: อังกฤษ (สิงคโปร์)

# deed.publicity_rights
source: Rights other persons may have either in the work itself or in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity</a> or privacy rights.
el: Μπορεί να υπάρχουν δικαιώματα άλλων ατόμων είτε στην εργασία καθαυτή ή πως χρησιμοποιείται, όπως <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">δημοσιότητα</a> ή δικαιώματα απορρήτου.
th: สิทธิที่ผู้อื่นอาจมี ไม่ว่าจะในตัวงานเองหรือจะเป็นการนำงานไปใช้ เช่นสิทธิใน<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights" title="publicity">การเผยแพร่สู่สาธารณะ</a>หรือสิทธิในความเป็นส่วนตัว

# license.register_with_cc_network
source: Register your work with the CC Network
el: Καταχωρήστε το έργο σας στο CC Network
th: ลงทะเบียนงานของคุณกับเครือข่าย CC

# license.track_with_fairshare
source: Track use of your work with FairShare
el: Παρακολουθήστε τη χρήση της εργασίας σας με το FairShare
th: ตามรอยการนำงานของคุณไปใช้ ด้วย FairShare

# deed.zero.disclaimer
source: <p>The Commons Deed is not a legal instrument. It is simply a handy reference for understanding the CC0 Legal Code, a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the CC0 Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in CC0.</p> <p>Creative Commons is not a law firm and does not provide legal services. Distributing, displaying, or linking to this Commons Deed does not create an attorney-client relationship.</p>
el: <p>Η πράξη των Κοινών δεν είναι ένα νομικό εργαλείο. Είναι απλά μία χρήσιμη αναφορά για κατανόηση του νομικού κώδικα του CC0, μία ανθρώπινα αναγνώσιμη έκφραση ορισμένων από τους βασικούς της όρους. Σκεφτείτε το σαν μία φιλική διεπαφή προς τον χρήστη στο κάτωθεν του νομικού κώδικα του CC0. Αυτή η πράξη από μόνη της δεν έχει νομική αξία και τα περιεχόμενα της δεν εμφανίζονται στο CC0.</p> <p>Το Creative Commons δεν είναι δικηγορικό γραφείο και δεν παρέχει νομικές υπηρεσίες. Διανομή, έκθεση, ή σύνδεση σε αυτή τη πράξη των κοινών δεν δημιουργεί μία σχέση δικηγόρου-πελάτη.</p>

# deed.zero.human_summary
source: This is a human-readable summary of the <a href="./legalcode">Legal Code (read the full text)</a>.
el: Αυτό είναι μία περίληψη σε μορφή που μπορεί να αναγνωστεί από κάποιον του <a href="./legalcode">Νομικού κώδικα (διαβάστε το πλήρες κείμενο)</a>.
th: นี่เป็นสรุปของ<a href="./legalcode">ข้อกฎหมาย (สัญญาอนุญาตฉบับเต็ม)</a> ในภาษาอ่านง่าย

# deed.zero.no_copyright
source: No Copyright
el: Δεν υπάρχουν πνευματικά δικαιώματα
th: ไม่มีลิขสิทธิ์

# deed.attribute_this_work
source: Attribute this work:
el: Χαρακτήρισε αυτή την εργασία:
th: แสดงที่มาถึงงานนี้ :

# deed.following_unaffected
source: In no way are any of the following rights affected by the above:
el: Σε καμία περίπτωση τα παρακάτω δικαιώματα δεν επηρεάζονται από τα παραπάνω:
th: สิทธิดังต่อไปนี้ ไม่ว่าในทางใด จะไม่กระทบโดยข้อความข้างต้นดังกล่าว :

# deed.zero.patent
source: Patent or trademark rights held by the person who associated this document with a work.
el: Δικαιώματα ευρεσιτεχνίας ή σήματος κατατεθέν κατέχονται από το άτομο που συσχέτισε αυτό το έγγραφο με την εργασία.

# deed.publicity_rights.help.title
source: What are "Publicity Rights"?
el: Τι είναι τα "Δικαιώματα δημοσιότητας";
th: สิทธิในการเผยแพร่คืออะไร ?

# deed.zero.publicity_rights.help
source: Publicity rights allow individuals to control how their voice, image or likeness is used for commercial purposes in public. If a work under CC0 includes the voice or image of anyone other than the affirmer, a user of the work may need to get permission from those individuals before using the work for commercial purposes.
el: Τα δικαιώματα δημοσιότητας επιτρέπουν στα άτομα να ελέγχουν πώς η φωνή τους, η εικόνα ή η ομοιότητα τους χρησιμοποιείται για εμπορικούς σκοπούς στο κοινό. Εάν ένα έργο υπό CC0 περιλαμβάνει τη φωνή ή την εικόνα κάποιου άλλου άλλο εκτός από τον επιβεβαιωτή , ο χρήστης της εργασίας μπορεί να χρειαστεί να πάρει την άδεια από τα άτομα που χρησιμοποιούν την εργασία για εμπορικούς σκοπούς.

# util.learn_more
source: Learn more
el: Μάθετε περισσότερα
th: ศึกษาเพิ่ม

# license.zero.confirm_title
source: Confirm Waiver
el: Επιβεβαίωση αποποίησης
th: ยืนยันการสละสิทธิ์

# license.zero.confirm_waiver_1
source: Are you certain you wish to waive all rights to your work? Once these rights are waived, you cannot reclaim them.
el: Είστε σίγουροι ότι επιθυμείτε να αποποιηθείτε από όλα τα δικαιώματα για την εργασία σας; Αφού αποποιηθείτε από τα δικαιώματα αυτά, δεν μπορείτε να τα διεκδικήσετε εκ νέου.
th: คุณแน่ใจที่จะสละสิทธิ์ในผลงานของคุณหรือไม่ ? ทันทีที่มีการสละสิทธิ์ในสิทธิเหล่านี้ คุณจะไม่สามารถเรียกร้องกลับคืนได้

# license.zero.confirm_waiver_2
source: In particular, if you are an artist or author who depends upon copyright for your income, Creative Commons <strong>does not recommend</strong> that you use this tool.
el: Ειδικότερα, εάν είστε ένας καλλιτέχνης ή συγγραφέας, που εξαρτάται από τα δικαιώματα πνευματικής ιδιοκτησίας για το εισόδημά σας, το Creative Commons <strong>δεν συνιστά</ strong>τη χρήση αυτού του εργαλείου.
th: ในกรณีที่ คุณเป็นศิลปินหรือนักประพันธ์ซึ่งมีรายได้จากลิขสิทธิ์ในผลงานของคุณ ครีเอทีฟคอมมอนส์<strong>ไม่แนะนำ</strong>ให้คุณใช้เครื่องมือนี้

# license.zero.confirm_waiver_3
source: If you don't own the rights to this work, then do not use CC0. If you believe that nobody owns rights to the work, then the <a href="/license/publicdomain-2">Public Domain Certification</a> may be what you're looking for.
el: Αν δεν έχετε δικαιώματα για αυτή την εργασία, τότε μην χρησιμοποιείστε το CC0. Αν πιστεύετε ότι κανένας δεν έχει δικαιώματα στην εργασία, τότε η <a href="/license/publicdomain-2">πιστοποίηση δημόσιου τομέα</a> ίσως είναι αυτό που ψάχνετε.

# license.zero.confirm_waiver_no
source: No, I Do Not Waive
el: Όχι, δεν αποποιούμαι
th: ไม่ ฉันไม่สละสิทธิ์

# license.zero.confirm_waiver_yes
source: Yes, I Waive
el: Ναι, αποποιούμαι
th: ใช่ ฉันสละสิทธิ์

# license.zero.intro_3
source: Please note that this is <strong>not a registration process</strong> and Creative Commons does not store or save any of the information you enter. This tool guides you through the process of generating HTML with embedded metadata for marking your work as being available under CC0. Your work will not be associated with CC0 or made available under CC0 until you publish it marked as being so.
el: Παρακαλώ σημειώστε ότι αυτό <strong> δεν είναι διαδικασία εγγραφής</ strong> και το Creative Commons δεν αποθηκεύει κάποιο από τα στοιχεία που εισάγετε. Το εργαλείο αυτό σας καθοδηγεί μέσω της διαδικασίας της δημιουργίας κώδικα υπερκειμένου με ενσωματωμένα μεταδεδομένα για σήμανση της εργασίας σας ως διαθέσιμη από το CC0. Η εργασία σας δεν θα συσχετιστεί με το CC0 ούτε θα διατεθεί από το CC0 μέχρι να τη δημοσιεύσετε.
th: โปรดทราบว่านี่ <strong>ไม่ใช้กระบวนการจดทะเบียน</strong> และครีเอทีฟคอมมอนส์ไม่จัดเก็บข้อมูลใด ๆ ที่คุณกรอก เครื่องมือนี้นำทางคุณสู่กระบวนสร้างแฟ้ม HTML ที่มาพร้อมข้อมูลเมตาดาตาเพื่อระบุว่างานของคุณใช้สัญญา CC0 โดยงานของคุณจะไม่ถูกผูกกับ CC0 หรือถูกเผยแพร่ภายใต้ CC0 จนกว่าคุณจะเผยแพร่งานโดยระบุเป็นเช่นนั้น

# util.begin
source: begin
el: έναρξη
th: เริ่ม

# license.zero.copy_text
source: Copy the text below to your Web site to let your visitors know that you've waived the rights to your work. Creative Commons does not retain a record of your selection; as the publisher it's up to you to let people know how they may use your work.
el: Αντιγράψτε το παρακάτω κείμενο στην ιστοσελίδα σας, για να γνωρίζουν οι επισκέπτες σας ότι έχετε αποποιηθεί από τα δικαιώματα της εργασίας σας. Το Creative Commons δεν διατηρεί αρχείο με την επιλογή σας• Ως εκδότης εξαρτάται από εσάς πως να αφήσετε τους ανθρώπους ξέρουν πώς μπορούν να χρησιμοποιήσουν την εργασία σας.
th: คัดลอกข้อความด้านล่างไปวางบนเว็บไซต์ของคุณ เพื่อแจ้งให้ผู้เข้าชมทราบว่าคุณได้สละลิทธิ์ต่องานของคุณ ครีเอทีฟคอมมอนส์ไม่ได้เก็บบันทึกการเลือกใช้สัญญาของคุณ โดยคุณในฐานะผู้ตีพิมพ์ผลงานเป็นผู้มีสิทธิ์ที่จะบอกให้ผู้ชมทราบว่าเขามีสิทธิ์อะไรบ้างในการใช้ผลงานของคุณ

# license.zero.send_email
source: Send Email
el: Αποστολή ηλ. μηνύματος
th: ส่งอีเมล

# license.zero.email_error
source: An error occurred when we tried to send the email message; you can try clicking the Back button and double checking your email address. If the address you used (${email_addr}) was correct you can <a href="/about/contact">contact us</a>.
el: Σφάλμα κατά την προσπάθεια αποστολής ηλ. μηνύματος• μπορείτε να προσπαθήσετε να πατήσετε το κουμπί πίσω και να ελέγξετε ξανά την ηλεκτρονική διεύθυνση. Αν η διεύθυνση που χρησιμοποιήσατε (${email_addr}) ήταν σωστή μπορείτε να <a href="/about/contact">επικοινωνήσετε μαζί μας</a>.
th: เกิดข้อผิดพลาดในขณะที่เราพยายามส่งอีเมลถึงคุณ : ลองคลิกปุ่ม Back และตรวจสอบที่อยู่อีเมลของคุณอีกครั้ง หากที่อยู่ที่คุณใช้ (${email_addr}) ถูกต้องแล้ว คุณสามารถ <a href="/about/contact">ติดต่อเรา</a>

# license.zero.email_sent
source: The suggested HTML has been sent to ${email_addr}.
el: Ο προτεινόμενος κώδικας υπερκειμένου έχει σταλθεί στη ${email_addr}.
th: โค้ด HTML ที่แนะนำ ถุกส่งไปยัง ${email_addr}.

# license.zero.subscribed_to_updates
source: You have asked to be notified of updates to CC0. A subscription request has been sent on your behalf; you must click the link in the confirmation email to complete the sign-up process.
el: Έχετε ζητήσει να ειδοποιήστε για τις ενημερώσεις του CC0. Η αίτηση εγγραφής έχει σταλεί εκ μέρους σας• Πρέπει να κάνετε κλικ στο σύνδεσμο στην επιβεβαίωση του ηλ. ταχυδρ. για να ολοκληρώσετε τη διαδικασία εγγραφής.
th: คุณได้ขอรับความคืบหน้าเกี่ยวกับ CC0 คำขอรับข้อมูลได้ถูกส่งแทนคุณเรียบร้อยแล้ว : คุณต้องคลิกลิงก์ยืนยันในอีเมลเพื่อให้กระบวนการเสร็จสมบูรณ์

# license.zero.send_email_updates
source: If you'd like to get the HTML with embedded metadata via email and optionally receive updates about CC0, fill in your email address below.
el: Αν θα θέλατε να πάρετε τον κώδικα υπερκειμένου με ενσωματωμένα μεταδεδομένα μέσω ηλ. μηνύματος και επιλεκτικά να λαμβάνετε ενημερώσεις για το CC0, συμπληρώστε το ηλ. ταχυδρ. κάτωθεν.
th: ถ้าคุณอยากได้โค้ด HTML พร้อมข้อมูลเมตาดาตา ทางอีเมล กรอกที่อยู่อีเมลด้านล่างนี้ - คุณอาจเลือกรับข่าวเกี่ยวกับ CC0 หรือไม่ก็ได้

# license.zero.update_opt_in
source: Send me updates about CC0
el: Στείλτε μου ενημερώσεις για το CC0
th: แจ้งข่าวเกี่ยวกับ CC0 ถึงฉัน

# license.zero.declined
source: You did not affirm your decision to waive the rights associated with your work. If you'd like to continue you can click the Back button to review your choice.
el: Δεν επιβεβαιώσατε την απόφασή σας να αποποιηθείτε από τα δικαιώματα που συσχετίζονται με την εργασία σας. Αν θέλετε να συνεχίσετε μπορείτε να κάνετε κλικ στο κουμπί Πίσω για να επανεξετάσετε την επιλογή σας.
th: คุณยังยืนยันการตัดสินใจสละสิทธิ์ที่เกี่ยวข้องกับผลงานของคุณ ถ้าคุณต้องการทำต่อไป คุณสามารถกดปุ่มย้อนกลับเพื่อตรวจสอบตัวเลือกของคุณได้

# license.zero.about
source: About CC0
el: Περί CC0
th: เกี่ยวกับซีซีซีโร่

# util.FAQ
source: Frequently Asked Questions
el: Συχνές ερωτήσεις
th: คำถามที่พบบ่อยๆ

# license.choose_button
source: Choose which style of button you'd like on your webpage:
el: Επιλέξτε το στυλ που σας αρέσει για το κουμπί στην ιστοσελίδα:
th: เลือกรูปแบบปุ่มที่ชอบสำหรับเว็บของคุณ :

# license.zero.preview_waiver
source: Here's a preview of how your waiver will appear on your site:
el: Εδώ είναι μία προεπισκόπηση για το πως θα εμφανίζεται η αποποίηση στην τοποθεσία σας:
th: นี่คือตัวอย่างคำสละสิทธิ์ที่จะปรากฏบนเว็บไซต์ของคุณ :

# util.your_name
source: Your name
el: Το όνομα σας
th: ชื่อของคุณ

# util.your_url
source: Your URL
el: Η διεύθυνση ιστοσελίδας σας
th: ที่อยู่อินเทอร์เน็ต (URL)

# license.zero.your_url_help
source: The URL where people can find more information about the work or the person using CC0.
el: Η ιστοσελίδα που μπορούν οι άνθρωποι να βρουν πληροφορίες για την εργασία του ατόμου που χρησιμοποιεί το CC0.
th: ที่อยู่อินเทอร์เน็ตซึ่งคุณสามารถค้นหารายละเอียดเพิ่มเติมเกี่ยวกับ ของผลงานหรือของผู้ที่ใช้ CC0

# license.zero.country_help
source: Jurisdiction from which the work is being offered under CC0.
el: Δικαιοδοσία από την οποία η εργασία προσφέρεται κάτω από το CC0.
th: อำนาจในการตัดสินว่าผลงานใดเสนอภายใต้ CC0

# license.zero.confirm_waiver
source: I hereby waive all copyright and related or neighboring rights together with all associated claims and causes of action with respect to this work to the extent possible under the law.
el: Εγώ αποποιούμαι από κάθε δικαίωμα του δημιουργού και συγγενικών δικαιωμάτων ή γειτονικού μαζί με όλους τους συσχετιζόμενους ισχυρισμούς και τα αίτια της δράσης σε σχέση με αυτό το έργο στο μέτρο του δυνατού σύμφωνα με τη νομοθεσία.
th: ข้าพเจ้าขอสละสิทธิ์ทั้งหมดตามกฎหมายลิขสิทธิ์และกฎหมายที่เกี่ยวข้อง ที่มีต่องานชิ้นนี้ ตามขอบเขตที่กฎหมายกำหนด

# license.zero.confirm_reading
source: I have read and understand the terms and intended legal effect of CC0, and hereby voluntarily elect to apply it to this work.
el: Έχω διαβάσει και καταλάβει τους όρους και το προτεινόμενη νομική συνέπεια του CC0 και επί του παρόντος ελεύθερα επέλεξα να εφαρμοστεί σε αυτή την εργασία.
th: ฉันอ่านและเข้าใจเงื่อนไขและความมุ่งหมายด้านกฏหมายเกี่ยวกับ CC0 และสมัครใจเลือกสิทธิ์นั้นกับงานชิ้นนี้

# util.continue
source: continue
el: συνέχεια
th: ทำต่อ

# license.zero.additional_metadata
source: These fields are optional, but will be embedded in the HTML generated for your work. This allows users of your work to determine how to contact you or where to go for more information about the work.
el: Τα πεδία είναι προαιρετικά, αλλά θα είναι ενσωματωμένα στον κώδικα υπερκειμένου που δημιουργήθηκε για τη δουλειά σας. Αυτό επιτρέπει στους χρήστες της εργασίας σας να καταλάβουν πως να επικοινωνήσουν μαζί σας ή που να μεταβούνε για περισσότερες πληροφορίες για την εργασία.
th: ช่องเหล่านี้ไม่จำเป็นต้องกรอก แต่จะถูกฝังไปในโค้ด HTML ที่จะสร้างขึ้นสำหรับงานของคุณ ซึ่งนี่จะทำให้ผู้นำงานคุณไปใช้สามารถทราบได้ว่าจะติดต่อคุณได้อย่างไร และจะหาข้อมูลเพิ่มเติมเกี่ยวกับงานได้จากที่ใด

source: None of the above
el: Τίποτα από τα παραπάνω
th: ไม่ตรงกับรายการใดเลย

source: Software
el: Λογισμικό
th: ซอฟต์แวร์

# license.publish_ia
source: Publish your licensed music or video to the Internet Archive
el: Δημοσιεύστε την αδειοδοτημένη σας μουσική ή βίντεο στο αρχείο διαδικτύου
th: เผยแพร่เพลงหรือหนังที่อนุญาตให้ใช้ของคุณที่ Internet Archive

# license.offline_work
source: Offline Work?
el: Εργασία εκτός σύνδεσης;
th: งานออฟไลน์ ?

# license.option_next_steps
source: Optional next steps
el: Προαιρετικά επόμενα βήματα

# deed.pd.title
source: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (based on United States law)<br /> or Public Domain Certification
el: Πνευματικά δικαιώματα-Μόνο αφιέρωση<a href="#" class="helpLink" id="use_zero">*</a> (βασισμένο στον νόμο των ΗΠΑ)<br /> ή στην πιστοποίηση δημόσιου τομέα
th: คำอุทิศเฉพาะลิขสิทธิ์<a href="#" class="helpLink" id="use_zero">*</a>(ตามกฎหมายสหรัฐอเมริกา)<br />หรือการรับรองสาธารณสมบัติ

# deed.use_this_tool
source: Use this tool for your own work.
el: Χρησιμοποιήστε αυτό το εργαλείο για δικιά σας εργασία.
th: ใช้เครื่องมือนี้กับงานของคุณ

# deed.with_the_understanding
source: With the understanding that:
el: Με την κατανόηση ότι:
th: ด้วยความเข้าใจว่า :

# util.waiver
source: Waiver
el: Αποποίηση
th: คำสละสิทธิ์

# util.other_rights
source: Other Rights
el: Άλλα δικαιώματα
th: สิทธิ์อื่น ๆ

# deed.other_rights
source: In no way are any of the following rights affected by the license:
el: Σε καμία περίπτωση κανένα από τα παρακάτω δικαιώματα δεν επηρεάζονται από την άδεια:
th: ไม่ว่าในทางใด สิทธิดังต่อไปนี้ไม่กระทบโดยสัญญาอนุญาต

# deed.permission.help.title
source: What does "conditions can be waived" mean?
el: Τι σημαίνει "οι συνθήκες μπορούν να αποποιηθούν";
th: คำว่า "เงื่อนไขที่สามารถสละได้" หมายความว่าอย่างไร ?

# deed.permission.help
source: CC licenses anticipate that a licensor may want to waive compliance with a specific condition, such as attribution.
el: Οι άδειες του CC προσδοκούν ότι ο δικαιοπάροχος μπορεί να θέλει να αποποιηθεί τη συμμόρφωση με τη συγκεκριμένη συνθήκη, όπως η Αναφορά προέλευσης.
th: สัญญาอนุญาตซีซี คาดว่า ผู้อนุญาต อาจต้องการ สละสิทธิ์บางอย่าง ถ้ายอมทำตามเงื่อนไขที่กำหนด เช่น การอ้างที่มา

# deed.fair_use.help.title
source: What does "Fair use" mean?
el: Τι σημαίνει "Δίκαιη χρήση";
th: "การใช้งานที่เป็นธรรม" คืออะไร ?

# deed.fair_use.help
source: All jurisdictions allow some limited uses of copyrighted material without permission. CC licenses do not affect the rights of users under those copyright limitations and exceptions, such as fair use and fair dealing where applicable.
el: Όλες οι δικαιοδοσίες επιτρέπουν κάποιες περιορισμένες χρήσεις υλικού με πνευματικά δικαιώματα χωρίς άδεια. Οι άδεις του CC δεν επηρεάζουν τα δικαιώματα των χρηστών κάτω από αυτούς τους περιορισμούς των πνευματικών δικαιωμάτων και εξαιρέσεις, όπως σωστή χρήση και σωστή δοσοληψία όπου είναι εφαρμόσιμη.
th: เขตอำนาจศาลทุกแห่ง อนุญาตให้สามารถใช้งานที่มีลิขสิทธิ์ ได้ในบางกรณีโดย ไม่ต้องขออนุญาต สัญญาอนุญาตซีซี ไม่กระทบต่อสิทธิ์ ของผู้ใช้งานที่สามารถทำได้ภายใต้ข้อจำกัดและข้อยกเว้น ตามกฎหมายลิขสิทธิ์ เช่น การใช้งานที่เป็นธรรมและสมควร ที่กฎหมายกำหนด

# deed.moralrights.help.title
source: What are "Moral Rights"?
el: Τι είναι "Ηθικά δικαιώματα";
th: "จริยสิทธิ์" คืออะไร ?

# deed.moralrights.help
source: In addition to the right of licensors to request removal of their name from the work when used in a derivative or collective they don't like, copyright laws in most jurisdictions around the world (with the notable exception of the US except in very limited circumstances) grant creators "moral rights" which may provide some redress if a derivative work represents a "derogatory treatment" of the licensor's work.
el: Εκτός από το δικαίωμα των δικαιοπαρόχων να ζητούν τη διαγραφή του ονόματός τους από τις εργασίες όταν χρησιμοποιούνται σαν παράγωγο ή συλλογικά, οι νόμοι περί πνευματικής ιδιοκτησίας στις περισσότερες χώρες ανά τον κόσμο (με την αξιοσημείωτη εξαίρεση τις ΗΠΑ μόνο υπό πολύ περιορισμένες συνθήκες ) χορηγούν στους δημιουργούς "ηθικά δικαιώματα ", τα οποία μπορεί να παρέχουν κάποια αποζημίωση αν η παράγωγη εργασία αποτελεί μία "υποτιμητική μεταχείριση " του δικαιοπαρόχου εργασίας.
th: นอกจากสิทธิ์ของผู้อนุญาต ในการขอให้นำชื่อของเขาออกจากงาน เมื่องานนั้นถูกใช้ในงานดัดแปลงหรืองานรวบรวมที่เขาไม่ต้องการ กฎหมายลิขสิทธิ์ของรัฐส่วนมากทั่วโลก (ยกเว้นในสหรัฐอเมริกา ซึ่งมีกรณีที่เข้าข้อยกเว้นน้อยมาก) มักกำหนดให้ผู้สร้างงานมี "จริยสิทธิ์" ซึ่งสามารถขอให้แก้ไขปรับปรุงได้ ถ้างานดัดแปลงนั้น ทำให้เกิด" การตำหนิ" ต่องานต้นฉบับของผู้อนุญาต

# deed.publicity_rights.help
source: Publicity rights allow individuals to control how their voice, image or likeness is used for commercial purposes in public. If a CC-licensed work includes the voice or image of anyone other than the licensor, a user of the work may need to get permission from those individuals before using the work for commercial purposes.
el: Τα δικαιώματα δημοσιότητας επιτρέπουν σε άτομα να ελέγξουν πως η φωνή τους, η εικόνα τους ή κάτι άλλο, χρησιμοποιείται για εμπορικούς σκοπούς στο κοινό. Αν μία αδειοδοτημένη εργασία CC περιέχει τη φωνή ή την εικόνα κάποιου άλλου εκτός από του δικαιοπαρόχου, ένας χρήστης της εργασίας ίσως χρειάζεται να πάρει άδεια από αυτά τα άτομα πριν την χρήση της εργασίας για εμπορικούς σκοπούς.
th: สิทธิ์สาธารณะ อนุญาตให้บุคคลสามารถควบคุมการใช้งานเสียง ภาพ หรือสิ่งอื่นทำนองเดียวกัน เพื่อการค้า ใน สาธารณะ หากงานที่ใช้สัญญาอนุญาตซีซี มีเสียง หรือ รูปของคนอื่นที่ไม่ใช่ผู้อนุญาตรวมอยู่ด้วย ผู้ใช้งาน อาจต้องขออนุญาตจากบุคคลดังกล่าว ก่อนการใช้งานเพื่อการค้า
