Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: The URL to which the work should be attributed. For example, the work's page on the author's site.
bn: URL যেটি কাজটির সঙ্গে যুক্ত করতে হবে। উদাহরণস্বরূপ, লেখকের সাইটে কাজটির পৃষ্ঠা।
ca: La URL de reconeixement de l'obra. Per exemple, la pàgina on es troba l'obra dins del lloc web de l'autor.
da: Den URL, brugere af dette værk bør linke til. F.eks. værkets side på forfatterens sted.
de: Die URL, die bei der Namensnennung genannt werden soll. Zum Beispiel der Eintrag des Materials auf der Website des Autors.
es: La URL hacia la que debe atribuirse la obra. Por ejemplo, la página de la obra en el sitio de la autora.
es_es: La URL que debe utilizarse para reconocer la autoría de la obra. Por ejemplo, la página de la obra o el sitio del autor.
eu: Lana zer URLri lotu behar zaion. Adibidez, lanaren orria egilearen webgunean.
fa: نشانی اینترنتی که اثر باید نسبت داده شود. برای نمونه، صفحه اثر در وب‌گاه نویسنده.
fr: L'URL vers laquelle les utilisateurs doivent renvoyer pour attribuer l'oeuvre. Par exemple, la page de l'oeuvre sur le site de l'auteur de l'oeuvre.
fy: De URL dêr’t it nammeneamen fan it wurk op slacht. Bygelyks, de side fan it wurk op de auteur syn webside.
gl: O URL ao que a obra debería de ser adscrita. Por exemplo, a páxina da obra no sitio web dos autores.
he: כתובת הרשת שהיצירה תיוחס אליה. למשל, הדף של היצירה או האתר של המחבר.
hr: URL kojim se navodi autorstvo. Primjerice, stranica djela na autorovim internetskim stranicama.
hu: Az internetes cím ami alapján a szerző megjelölendő. Például ilyen lehet az eredeti műre mutató hivatkozás a szerző weblapján.
id: Tautan untuk atribusi ciptaan. Sebagai contoh, laman ciptaan pada situs pencipta.
ja: この作品に関して表示されるべきURL（たとえば著作者のサイト内にあるこの作品のページなど。）
ms: URL di mana karya yang patut diberi atribusi. Misalnya, halaman karya di laman pengarang.
nl: De URL waar naar verwezen moet worden. Bijvoorbeeld de URL waar het werk staat op de website van de maker.
pl: URL, który należy podać uznając autorstwo utworu. Przykładowo, strona autora lub strona, na której utwór został opublikowany.
pt_br: O URL ao qual o trabalho deve ser atribuída. Por exemplo, a página do trabalho no sítio Web do autor.
ro: URL-ul către care opera ar trebui atribuită. De exemplu, pagina operei de pe site-ul autorului.
sl: URL povezava, ki jo morajo navesti uporabniki. Npr. povezava na spletno stran dela ali spletno stran avtorja.
sv: Webbadressen, URL:en, som arbetet ska tillskrivas. Till exempel verkets sida på upphovsmannens webbplats.
tr: Esere alıntı için kullanılacak URL. Örnek olarak yazarın sitesindeki esere ait sayfa.
uk: Адреса веб-сторінки для зазначення авторства. Наприклад, сторінка твору на сайті автора.
zh: 为本作品署名时应使用的网址。例如，作者网站上本作品的网页。
zh_tw: 本著作應標示的網址，例如作者網站上關於本著作的頁面。

source: The URL of the work upon which this work is based or derived.
bn: যে কাজের উপর ভিত্তি করে এই কাজটি প্রাপ্ত হয়েছে তার URL।
ca: La URL de l'obra a partir de la qual s'ha creat aquesta obra derivada.
da: URL'en fra hvilket dette værk er baseret eller afledt.
de: Der Verweis auf Material, auf welches dieses Material aufgebaut bzw. von welchem es abgeleitet ist.
es: La URL de la obra sobre la cual esta obra se basa o de la que es derivada.
es_es: La URL de la obra original a partir de la cual se ha creado esta obra derivada.
eu: Lan honek oinarrian duen lanaren URLa.
fa: نشانی اینترنتی اثر که بر اساس آن این اثر مبتنی است یا مشتق‌شده.
fr: L'URL de l'oeuvre sur laquelle cette oeuvre est basée ou de laquelle elle est dérivée.
fy: De URL fan it wurk dêr’t dit wurk op basearre of fan ôflaat is.
gl: O URL da obra sobre a que esta obra está baseada ou deriva.
he: כתובת הרשת של היצירה שהיצירה הזאת מבוססת עליה או נגזרת ממנה.
hr: URL djela na kojem je bazirano djelo ili kojeg je prerada.
hu: Azon mű URL-je melyből ez a mű készült vagy amelyen alapul.
id: Tautan ciptaan asli yang menjadi dasar pembuatan ciptaan turunan ini.
ja: この作品がベースとしていたり、派生元としている作品のURL
ms: URL karya di mana ia berdasarkan kepada karya asal atau terbitan.
nl: De URL van het werk waarop je dit werk baseert of afleid.
pl: URL do utworu, na którym licencjonowany utwór bazuje lub jest jego adaptacją.
pt_br: O URL do trabalho a partir do qual este trabalho é baseado ou derivado.
ro: URL-ul operei pe care această operă este bazată sau din care derivă
ru: URL произведения, которое было взято за основу для создания этого произведения.
sl: URL povezava avtorskega dela, katerega predelava je to delo.
sv: Webbadressen, URL:en, som detta verk är baserat på eller skapat utifrån.
tr: Bu eserin temelinin oluşturulduğu ya da türetildiği eserin URL'si.
uk: Адреса веб-сторінки твору, що був взятий за основу для створення цього твору.
zh: 本作品的、以之为基础进行创作或以之为基础进行演绎创作的原始作品的网址
zh_tw: 本著作如為衍生著作，原始著作的網址。

source: A URL where a user can find information about obtaining rights that are not already permitted by the CC license.
bn: একটি ইউআরএল যেখানে একজন ব্যবহারকারী অধিকার প্রাপ্তির বিষয়ে তথ্য পেতে পারেন যা CC লাইসেন্স দ্বারা ইতিমধ্যে অনুমোদিত নয়।
ca: Una URL on un usuari pot trobar informació sobre l'obtenció de permisos no inclosos en la llicència de Creative Commons.
da: En URL hvor brugeren kan finde information om, hvordan man får tildelt rettigheder som ikke allerede er frigivet via CC-licensen.
de: Eine URL, unter der Nutzer Informationen zur Einräumung weiterer Rechte erhalten können, die nicht bereits von Ihrer CC-Lizenz abgedeckt werden.
es: Una URL donde la usuaria pueda encontrar información para obtener derechos no otorgados por la licencia CC.
es_es: Una URL donde un usuario pueda encontrar información acerca de la obtención de los derechos que no estén actualmente permitidos por la licencia CC.
eu: CC lizentziak dagoeneko onartzen ez dituen eskubideak lortzeari buruzko informazioa ematen duen URLa.
fa: یک نشانی اینترنتی به جایی که یک کاربر بتواند اطلاعات در باره حقوقی که پیش از این توسط پروانه کریتیو کامنز اجازه داده نشده‌است بدست آورد.
fr: Une URL où un utilisateur peut trouver des informations pour obtenir les droits qui ne sont pas déjà octroyés par la licence CC.
fy: In URL dêr’t de brûker ynformaasje fine kin oer it krijen fan de auteursrjochten dy’t net al tastien binne troch de CC-lisinsje.
gl: Un URL onde un usuario pode atopar información sobre a obtención de dereitos que xa non se permiten coa licenza CC.
hr: URL na kojem korisnik može pronaći informacije gdje može dobiti prava koja nistu ustupljena CC licencom.
hu: Egy internetes cím ahol a felhasználók megtudhatják, hogyan nyerhetnek engedélyt olyan felhasználási módokra, amiket ez a licenc nem engedélyez.
id: Tautan yang berisikan informasi tentang mendapatkan hak-hak yang belum diatur oleh lisensi CC.
ja: このCCライセンスによっては許諾されていない権利の許諾を取得するための情報を利用者が見つけられるURL
ms: URL di mana seseorang pengguna boleh mencari maklumat mengenai memperolehi hak-hak yang bukan telah diizinkan oleh lesen-lesen CC.
nl: Een URL waar een gebruiker meer informatie kan vinden over het verkrijgen van toestemming die de licentie niet geeft.
pl: URL pod którym użytkownik może uzyskać informacje na temat pozyskania praw, które nie zostały udzielone przez wybraną licencję CC.
pt_br: Um URL onde o utilizador possa encontrar informação sobre como obter direitos que não estejam já autorizados pela licença CC.
ro: Un URL unde utilizatorul poate găsi informații suplimentare privind obținerea unor drepturi ce nu sunt incluse în licența CC.
ru: URL, где пользователь может найти информацию о получении прав, которые не всегда обеспечены лицензией CC.
sl: URL povezava, kjer uporabnik lahko pridobi podrobnosti kako pridobiti pravice na delu, ki jih ne zajema že vaša CC licenca.
sv: En URL, webbadress, där användare kan hitta information om att erhålla rättigheter som inte redan tillåts genom CC licensen.
tr: CC lisansı ile henüz verilmemiş hakların bilgisine bu URL'den erişilebilir.
uk: Адреса веб-сторінки, на якій користувачі можуть знайти інформацію стосовно умов отримання прав, не наданих ліцензією СС.
zh: 一个网址，用户可以从中获知如何获得你选择的CC协议没有授权的权利
zh_tw: 使用者打算用非本創用CC授權條款使用你的著作時，可以得到更多資訊的網址。

source: This describes what kind of work is being licensed. For example, a photograph would have the "Image" format. If unsure, choose "Other / Multiple formats".
bn: এটি বর্ণনা করে যে কোন ধরণের কাজ লাইসেন্স করা হচ্ছে। উদাহরণস্বরূপ, একটি আলোকচিত্র "ছবি" বিন্যাসে থাকবে। অনিশ্চিত হলে, "অন্যান্য / একাধিক বিন্যাস" নির্বাচন করুন।
ca: Aquí es descriu el tipus d'obra associada a la llicència. Per exemple, una fotografia tindria el format d'"Imatge". Si no n'esteu segurs, trieu "Un altre / Múltiples formats".
da: Dette beskriver hvilken form for værk der bliver licenseret. F.eks. ville et fotografi have "Image"-formatet. I tilfælde af uvished vælg "Andre/flere formater".
de: Dies beschreibt, welche Art von Material lizenziert wird. Zum Beispiel würde ein Fotograf das Format "Bild" verwenden. Wenn Sie unsicher sind, verwenden Sie bitte "Andere / Mehrere Formate".
es: Esto describe la clase de obra que se licencia. Por ejemplo, una fotografía tendría el formato "Imagen". Si no está segura, escoa «Otro / Formatos múltiples».
es_es: Esta etiqueta describe a qué tipo de obra está asociada la licencia. Por ejemplo, una fotografía tendría el formato "Imagen". Si no está seguro, escoja "Otros / Formatos múltiples"
eu: Lizentzia zer lan motari ematen ari zaion deskribatzen du horrek. Adibidez, argazki batek "Irudia" formatua izan beharko luke. Ziur ez bazaude, hautatu "Bestelakoak / Formatu anitzak".
fa: این شرح می‌دهد چه نوع اثر مجاز شده‌است. برای نمونه، یک عکس باید قالب «تصویر» داشته باشد. اگر مطمئن نیستید، «دیگر / قالب‌های چندگانه» را انتخاب کنید.
fr: Ceci décrit quel genre d'oeuvre est mise à disposition sous licence CC. Par exemple, une photographie aura le format "Image". En cas de doute, choisissez "Autre/Formats multiples".
fy: Dit beskriuwt hokker soarte wurk lisinsearre is. Bygelyks moat in foto de ‘byld’-foarm krije. Binne jo net wis, kies dan ‘Oare / mear foarmen’.
gl: Esta describe que clase de obra se está a licenciar. Por exemplo, un fotógrafo podería ter o formato «imaxe». De estar inseguro, escolla «Outro / Múltiples formatos»
hr: Ovo polje ukazuje kakvo se djelo licencira. Primjerice, fotografija će spadati u format "slikovno djelo". Ako niste sigurni, izaberite "Drugi ili različiti formati".
id: Bagian ini menjelaskan jenis ciptaan yang ingin dilisensikan. Sebagai contoh, ciptaan fotografi masuk ke dalam format "Gambar". Apabila Anda tidak yakin, pilih "Bentuk Lainnya / Berbagai Bentuk".
ja: これはどのような種類の作品がライセンスされているかを説明します。たとえば写真なら「画像」フォーマットになります。もし判断に困ったら「その他／複数フォーマット」を選択してください。
ms: Ini menjelaskan apa jenis karya yang dilesenkan. Contohnya, sesebuah gambar mempunyai format "Imej". Jika tidak pasti, pilih "Lain-lain / format pelbagai"
nl: Dit beschrijft wat voor type werk wordt gelicenseerd. Een foto zou bijvoorbeeld het afbeeldingformaat hebben. Kies "Andere / meerdere" als je niet zeker weet welk formaat van toepassing is.
pl: Opis rodzaju utworu, który został licencjonowany. Przykładowo, fotografia to "grafika". W razie wątpliwości, należy wybrać "inne / różne formaty".
pt_br: Isto descreve qual o tipo de trabalho que está a ser licenciado. Por exemplo, uma fotografia terá o formato "Imagem". Se não tem a certeza, escolha "Outro / Múltiplos formatos".
ro: Acesta descrie ce tip de operă este licențiată. De exemplu, o fotografie ar avea formatul "Imagine". În cazul în care există incertitudine privind tipul operei, alegeți "Altele//Multiple formate".
ru: Это описывает какой вид произведения лицензируется. Например, фотография могла бы иметь формат «Изображение». Если вы не уверены, выберите «Другие / Несколько форматов».
sl: To opisuje kakšen tip dela se licencira. Na primer, za fotografijo naj se uporablja format »Slika«. Če si niste sigurni, uporabite format »Ostalo / Raznovrstno«.
sv: Detta beskriver vilken sorts verk som licensieras. Till exempel ett fotografi, bör ha ha "bild" format. Om du är osäker välj "annan/flera format".
tr: Bu hangi tipte eserin lisanslandığını gösterir. Örnek olarak, bir resim "imaj" formatında olur. Emin değilseniz, "Diğer / Çoklu format" seçiniz.
uk: Зазначення того, який вид твору ліцензується. Наприклад, для фотографії потрібно зазначити "Зображення". Якщо ви невпевнені, оберіть "Інше / Декілька форматів".
zh: 被授权作品的形式。例如，照片应该选择“图片作品”。如果不能确定，请选择“其他/多媒体作品”。
zh_tw: 描述著作的類型，如一張照片應標示為「圖像」。如果不確定，請選擇「其他/混和形式。

source: The "License Mark" select box determines the content of the bottom right panel. That panel provides a means of marking your work in a consistent and standardized way.
ca: El quadre de selecció "Marcatge de la llicència" determina el contingut del quadre inferior dret. Aquest quadre ofereix els mitjans per marcar la vostra obra de manera consistent i estàndard.
da: "Licensmærke" boksen afgør indholdet af panelet nederst til højre. Dette panel giver mulighed for at markere dit værk på en konsistent og standardiseret måde.
de: Die Auswahlbox "Lizenzkennzeichnung" bestimmt den Inhalt des Panels rechts unten. Das Panel bietet eine Möglichkeit, dein Projekt in einer konsistenten und standardisierten Art zu kennzeichnen.
es: El cuadro de selección de «Etiqueta de Licencia» determina el contenido del panel inferior derecho. Ese panel brinda una forma de etiquetar su obra de forma consistente y estandarizada.
es_es: La casilla de seleccionar "Certificación de Licencia" determina el contenido del panel inferior derecha. Ese panel proporciona los medios para certificar tu obra de una forma estandarizada y consistente.
eu: "Lizentzia-ikurra" hautatzeko laukiak beheko eskuineko panelaren edukia zehazten du. Panel horrek zure lana modu egoki eta estandarizatuan markatzeko bitartekoa ematen du.
fa: کادر انتخاب «نشانه پروانه» محتوای پایین سمت راست پانل را تعیین می‌کند. آن پانل یک ابزار است که اثرتان را در یک راه استاندارد و سازگار علامت می‌گذارد.
fr: La boîte de sélection "Marque de Licence" détermine le contenu du panneau en bas à droite. Ce panneau permet de marquer votre oeuvre de manière consistante et standardisée.
fy: De list ‘Lisinsjemerk’ bepaalt de ynhâld fan it paniel rjochtsûnder. Dat paniel biedt in mooglikheid om jo wurk op in systematyske en standerdisearre manier te merken.
gl: A caixa de selección «Marca de licenza» determina o contido do panel inferior dereito. Ese panel fornece un medio de marcado da súa obra que resulta consistente e estandarizado.
hr: Padajućim menijem "Označavanje licence" određujete sadržaj u donjem lijevom okviru. Taj okvir nudi mogućnosti kako označiti djelo na konzistentan i standardiziran način.
id: Kotak pilihan "Tanda Lisensi" menentukan isi dari panel pada bagian kanan bawah. Panel tersebut berisikan cara menandai ciptaan Anda dengan cara yang konsisten dan standar.
ms: Kotak pilihan untuk “Lesen Bertanda” menentukan kandungan pada bawah kanan panel. Panel tersebut bertujuan memberi maksud menandakan karya anda dengan cara yang konsisten dan standard.
nl: "Licentiemarkering" bepaalt de inhoud van het paneel in de rechteronderhoek. Dat paneel bied een methode om je werk op een consistente en gestandaardiseerde manier te licenseren.
pl: Pole wyboru "Znak Licencji" wpływa na zawartość prawnego dolnego okienka. Dzięki niemu można oznaczyć utwór w sposób spójny i zestandaryzowany,
pt_br: A caixa de seleção "Marca da Licença" determina o conteúdo do painel inferior direito. Esse painel fornece os meios para sinalizar o seu trabalho de uma forma consistente e estandardizada.
ro: Bifarea căsuței "Marca Licenței" determină conținutul panoului din partea de jos di dreapta. Acel panou oferă un mijloc de marcare a operei tale într-un mod consistent și standardizat.
ru: Поле «Пометка о лицензии» определяет контент нижней правой панели. Эта панель предоставляет средства маркировки вашего произведения единым стандартизированным способом.
sl: Izbirno polju »Način označevanja« vpliva na vsebino okvirja spodaj desno. V omenjenem okvirju se nahaja način kako označiti vaše delo na konsistenten in standardiziran način.
sv: Den valbara boxen "licensmärke" bestämmer innehållet i den nedre högra panelen. Den panelen skapar en märkning som hjälper dig att markera ditt verk på ett konsekvent och standardiserat sätt.
tr: "Lisans işareti" seçme kutusu panelin sağ alt tarafındaki içeriği belirler. Bu panel eserinizin tutarlı ve belli bir standart içerisinde işaretlenmesini sağlar.
uk: Поле "Позначення Ліцензії" визначає зміст розділу внизу зправа. Цей розділ містить способи позначення вашого твору у зручний і стандартизований спосіб.
zh: “协议标识”选择框决定右下显示框的内容，提供一个一致的、标准化的方式来标识你的作品采用的许可协议。
zh_tw: 「授權標示方式」選項會決定右下方區塊的內容。右下方區塊提供你一個一致的、標準化的方式以標示你的著作。
