Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Based on a work at %(source_link)s.
bn: %(source_link)s কাজের উপর ভিত্তিকৃত।
ca: Creat a partir d'una obra disponible a %(source_link)s
da: Baseret på et værk ved %(source_link)s.
de: Beruht auf dem Werk unter %(source_link)s.
es: Basada en una obra en %(source_link)s.
es_es: Creado a partir de la obra en %(source_link)s.
eu: Lanaren jatorrizkoa hemen dago: %(source_link)s.
fa: بر پایه یک اثر در %(source_link)s.
fr: Fondé(e) sur une œuvre à %(source_link)s.
fy: Basearre op in wurk op %(source_link)s.
gl: Con base nunha obra dispoñíbel en %(source_link)s.
he: מבוסס על יצירה הנמצאת בכתובת %(source_link)s.
hr: Bazirano na djelu koje se nalazi na %(source_link)s.
id: Berdasarkan ciptaan pada %(source_link)s.
ja: %(source_link)sにある作品に基づいている。
ms: Berdasarkan karya di %(source_link)s.
nl: Gebaseerd op een werk op %(source_link)s.
pl: W oparciu o utwór dostępny pod adresem %(source_link)s
pt: Com base no trabalho disponível em %(source_link)s.
pt_br: Baseado no trabalho disponível em %(source_link)s.
ro: Bazată pe o operă disponibilă la %(source_link)s.
ru: Основано на произведении с %(source_link)s.
sl: Ustvarjeno na podlagi dela, dostopnega na %(source_link)s.
sr_latn: Zasnovano na delu na %(source_link)s.
tr: %(source_link)s bağlantısındaki esere dayalı olarak.
uk: Засновано на творі з %(source_link)s.
zh: 基于%(source_link)s上的作品创作。
zh_tw: 此作品衍生自%(source_link)s。

source: Permissions beyond the scope of this license may be available at %(more_perms_link)s.
bn: এই লাইসেন্সের পরিধির বাইরের অনুমতিগুলি %(more_perms_link)s এ পাওয়া যেতে পারে।
ca: Els permisos addicionals als d'aquesta llicència es poden trobar a %(more_perms_link)s.
da: Tilladelser udenfor rammerne af denne licens kan findes på %(more_perms_link)s.
de: Über diese Lizenz hinausgehende Erlaubnisse können Sie unter %(more_perms_link)s erhalten.
es: Permisos más allá del alcance de esta licencia pueden estar disponibles en %(more_perms_link)s.
es_es: Puede hallar permisos más allá de los concedidos con esta licencia en %(more_perms_link)s
eu: Baimen honez eskumenaz gaindiko lizentziak lor daitezke hemen: %(more_perms_link)s.
fa: اجازه‌ها بر پایه هدف این مجوز قابل دسترس در %(more_perms_link)s می‌باشد.
fr: Les autorisations au-delà du champ de cette licence peuvent être obtenues à %(more_perms_link)s.
fy: It is mooglik dat brûkersrjochten bûten de gruttens fan dizze lisinsje beskikber binne op %(more_perms_link)s.
gl: Os permisos alén do foco desta licenza pódense atopar en %(more_perms_link)s.
he: אולי ניתן למצוא הרשאות מעבר לאלו הניתנות ברישיון זה בכתובת %(more_perms_link)s.
hr: Dopuštenja koja prelaze okvire ove licence možda su dostupna na %(more_perms_link)s.
hu: Az ezen publikus licenc <strong>hatáskörén kívül eső</strong> jogok megtekinthetőek itt: %(more_perms_link)s
id: Izin di luar dari ruang lingkup lisensi ini dapat tersedia pada %(more_perms_link)s.
ja: このライセンスで許諾される範囲を超えた利用の可能性については以下のアドレスもご覧下さい。 %(more_perms_link)s
ms: Kebenaran melebihi skop lesen ini boleh didapati di %(more_perms_link)s.
nl: Toestemming met betrekking tot rechten die niet onder deze licentie vallen zijn beschikbaar via %(more_perms_link)s.
pt: Podem estar disponíveis autorizações adicionais ao âmbito desta licença em %(more_perms_link)s.
pt_br: Podem estar disponíveis autorizações adicionais às concedidas no âmbito desta licença em %(more_perms_link)s.
ro: Permisiuni dincolo de scopul acestei licente pot fi disponibile la %(more_perms_link)s.
ru: Разрешения, выходящие за рамки данной лицензии, могут быть доступны на странице %(more_perms_link)s.
sl: Dodatna dovoljenja, ki presegajo obsege te licence, so dostopna na %(more_perms_link)s.
sv: Tillstånd utöver denna licens kan vara tillgängligt på %(more_perms_link)s.
tr: Bu lisansın kapsamı dışındaki izinler %(more_perms_link)s adresinde mevcut olabilir.
uk: Дозволи, що виходять за рамки цієї ліцензії доступні за адресою %(more_perms_link)s.
zh: 本许可协议授权之外的使用权限可以从 %(more_perms_link)s 处获得。
zh_tw: 超出此條款範圍外的授權可於%(more_perms_link)s查閱。

source: This %(work_type)s is in the <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
bn: এই %(work_type)sটি <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">পাবলিক ডোমেইনে</a>।
ca: Aquesta %(work_type)s es troba en el <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Domini Públic</a>.
da: Dette %(work_type)s er i <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public domain</a>.
de: Dies %(work_type)s ist in der <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
es: Esta %(work_type)s está en el <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Dominio Público</a>.
es_es: Esta %(work_type)s está en el <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Dominio Público</a>.
eu: Lan hau <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Domeinu Publikoan</a> dago: %(work_type)s.
fa: این %(work_type)s موجود است در <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">دامنهٔ عمومی</a>.
fr: Ce(tte) %(work_type)s est dans le <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">domaine public</a>.
fy: Dit %(work_type)s is yn it <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Publike Domein</a>.
gl: Este %(work_type)s está no <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Dominio Público</a>.
he: %(work_type)s זאת היא <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">נחלת הכלל</a>.
hr: Ovo %(work_type)s preneseno je u <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">javno dobro</a>.
id: %(work_type)s tercantum sebagai <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Domain Publik</a>.
ja: この%(work_type)sは<a rel="license" href="http://creativecommons.org/licenses/publicdomain/">パブリックドメイン</a> に属しています。
ms: %(work_type)s ini adalah di dalam <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Domain Awam</a>.
nl: Dit %(work_type)s is in het <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">publieke domein</a>.
pl: %(work_type)s jest jest objęty licencją <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Domena publiczna</a>.
pt: Este %(work_type)s está dedicado ao <a rel="license" href="http://creativecommons.org/licenses/publicdomain/deed.pt">Domínio Público</a>.
ro: Această %(work_type)s se află în <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Domeniul Public</a>.
ru: Это %(work_type)s находится в <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">общественном достоянии</a> (public domain).
sl: To %(work_type)s je v <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Javni Domeni</a>.
sr_latn: Ovo %(work_type)s je u <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Javnom domenu</a>.
sv: Detta %(work_type)s skyddas inte av upphovsrätt <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">(Public Domain)</a>.
tr: Bu %(work_type)s <a rel="license" href="http://creativecommons.org/licenses/publicdomain/"> Kamu Malı </a> dır.
uk: Цей %(work_type)s є <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Суспільним Надбанням</a>.
zh: 本%(work_type)s 处于 <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">公共领域</a>。
zh_tw: 本%(work_type)s已貢獻至 <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">公眾領域</a>.

source: This work is free of known copyright restrictions.
bn: এই কাজটি জ্ঞাত কপিরাইটের নিষেধাজ্ঞার আওতামুক্ত।
ca: Aquesta obra no té restriccions de propietat intel·lectual conegudes.
da: Dette arbejde er uden kendte copyright-begrænsninger.
de: Dieses Werk unterliegt keinen bekannten urheberrechtlichen Beschränkungen.
es: Esta obra está libre de restricciones conocidas de derechos autorales.
es_es: Esta obra está libre de restricciones de propiedad intelectual conocidas.
eu: Lan hau ez dago egile-eskubide ezagunen mende.
fa: این اثر از محدودیت‌های حق تکثیر شناخته‌شده آزاد است.
fr: Cette œuvre est libre de restrictions de droits d’auteur connues
fy: Op dit wurk rêste gjin bekende auteursrjochtoanspraken.
gl: Esta obra está libre de restricións coñecidas aos dereitos de autor.
he: עבודה זו חופשיה ממגבלות זכויות יוצרים ידועות
hr: Ovo djelo je prema svim saznanjima slobodno od ograničenja autorskog i srodnih prava.
hu: Ez az alkotás mentes minden ismert szerzői jogi korlátozástól.
id: Ciptaan Anda bebas dari batasan hak cipta yang berlaku.
ja: 本作品には、知られている限り、著作権の制約が存在していません。
ms: Karya ini bebas dari sebarang pembatasan hak cipta.
nl: Dit werk is vrij van bekende auteursrechtaanspraken.
pl: Ten utwór nie podlega znanym ograniczeniom prawa autorskiego
pt: Este trabalho está livre de restrições conhecidas devidas ao direito de autor e aos direitos conexos.
pt_br: Este trabalho está livre de restrições de direito de autor e/ou de direitos conexos conhecidas.
ro: Această operă nu are nicio restricție cunoscută de drepturi de autor.
ru: Это произведение свободно от известных лицензионных ограничений.
sl: To delo je prosto znanih avtorsko-pravnih omejitev.
sr_latn: Ovo delo je slobodno, ne nalazi se pod poznatom autorskopravnom zaštitom.
sv: Detta verk är fritt från kända upphovsrättsliga restriktioner.
tr: Bu eserin bilinen telif hakkı kısıtlaması yoktur.
uk: Наскільки відомо, цей твір не захищається авторським правом.
zh: 本作品没有已知的版权限制。
zh_tw: 此作品無已知的著作權限制。

source: This work (%(work_title)s) is free of known copyright restrictions.
bn: এই কাজটি (%(work_title)s) জ্ঞাত কপিরাইটের নিষেধাজ্ঞার আওতামুক্ত।
ca: Aquesta obra (%(work_title)s) no té restriccions de propietat intel·lectual conegudes.
da: Dette arbejde (%(work_title)s) er fri for kendte copyright-begrænsninger.
de: Dieses Werk (%(work_title)s) unterliegt keinen bekannten urheberrechtlichen Beschränkungen.
es: Esta obra (%(work_title)s) está libre de restricciones conocidas de derechos autorales.
es_es: La obra (%(work_title)s) está libre de restricciones de propiedad intelectual conocidas.
eu: Lan hau (%(work_title)s) ez dago egile-eskubide ezagunen mende.
fa: این اثر (%(work_title)s) از محدودیت‌های حق تکثیر شناخته‌شده آزاد است.
fr: Cette œuvre (%(work_title)s) est libre de restrictions de droits d’auteur connues
fy: Op dit wurk (%(work_title)s) reste gjin bekende auteursrjochtoanspraken.
gl: Esta obra titulada (%(work_title)s) está libre de restricións coñecidas dos dereito de autor.
he: יצירה זו (%(work_title)s) חופשיה ממגבלות זכויות יוצרים ידועות.
hr: Ovo djelo (%(work_title)s) je prema svim saznanjima slobodno od ograničenja autorskog i srodnih prava.
hu: Ez az alkotás (%(work_title)s) mentes minden ismert szerzői jogi korlátozástól.
id: Ciptaan berjudul (%(work_title)s) bebas dari batasan hak cipta yang umum.
ja: この作品 (%(work_title)s)には、知られている限り著作権の制約が存在していません。
ms: Karya ini (%(work_title)s) bebas dari sebarang pembatasan hak cipta.
nl: Dit werk (%(work_title)s) is vrij van bekende auteursrechtaanspraken.
pl: Ten utwór (%(work_title)s) nie podlega znanym ograniczeniom prawa autorskiego.
pt: Este trabalho (%(work_title)s) está livre de restrições conhecidas devidas ao direito de autor e aos direitos conexos.
pt_br: Este trabalho (%(work_title)s) está livre de restrições de direito de autor e de direitos conexos conhecidas.
ro: Aceasta operă (%(work_title)s) nu are nicio restricție cunoscută de drepturi de autor.
ru: Это произведение (%(work_title)s) свободно от известных лицензионных ограничений.
sl: To delo (%(work_title)s je prosto znanih avtorsko-pravnih omejitev.
sr_latn: Ovo delo (%(work_title)s) je slobodno, ne nalazi se pod poznatom autorskopravnom zaštitom.
sv: Detta verk (%(work_title)s) är fritt från kända upphovsrättsliga restriktioner.
tr: Bu eserin (%(work_title)s) bilinen telif hakkı kısıtlaması yoktur.
uk: Наскільки відомо, цей твір (%(work_title)s) не захищається авторським правом.
zh: 本作品 (%(work_title)s) 没有已知的版权限制。
zh_tw: 此作品(%(work_title)s)，無已知的著作權限制。

source: This work (by %(author)s) is free of known copyright restrictions.
bn: এই কাজটি (%(author)s এর) জ্ঞাত কপিরাইটের নিষেধাজ্ঞার আওতামুক্ত।
ca: Aquesta obra (de %(author)s) no té restriccions de propietat intel·lectual conegudes.
da: Dette arbejde (ved %(author)s) er fri for kendte copyright-begrænsninger.
de: Dieses Werk (von %(author)s) unterliegt keinen bekannten urheberrechtlichen Beschränkungen.
es: Esta obra (por %(author)s) está libre de restricciones conocidas de derechos autorales.
es_es: La obra (de %(author)s) está libre de restricciones de propiedad intelectual conocidas.
eu: Lan hau (egilea: %(author)s) ez dago egile-eskubide ezagunen mende.
fa: این اثر (توسط %(author)s) از محدودیت‌های حق تکثیر شناخته‌شده آزاد است.
fr: Cette œuvre (de %(author)s) est libre de restrictions de droits d’auteur connues
fy: Op dit wurk (fan %(author)s) rêste gjin bekende auteursrjochtoanspraken.
gl: Esta obra creada (por %(author)s) está libre de restricións coñecidas dos dereitos de autor.
he: יצירה זו (מאת %(author)s) חופשיה ממגבלות זכויות יוצרים ידועות.
hr: Ovo djelo (čiji je autor %(author)s) je prema svim saznanjima slobodno od ograničenja autorskog i srodnih prava.
hu: Ez az alkotás (szerzője: %(author)s) mentes minden ismert szerzői jogi korlátozástól.
id: Ciptaan ini (oleh %(author)s) bebas dari batasan hak cipta yang umum.
ja: (%(author)s)を著作者とするこの作品には、知られている限り著作権の制約が存在していません。
ms: Karya ini (oleh %(author)s) bebas dari sebarang pembatasan hak cipta.
nl: Dit werk (door %(author)s) is vrij van bekende auteursrechtaanspraken.
pl: Ten utwór (autorstwa %(author)s) nie podlega znanym ograniczeniom prawa autorskiego.
pt: Este trabalho (de %(author)s) está livre de restrições conhecidas devidas ao direito de autor e aos direitos conexos.
pt_br: Este trabalho (de %(author)s) está livre de restrições de direito de autor e de direitos conexos conhecidas.
ro: Această operă (de %(author)s) nu are nicio restricție cunoscută de drepturi de autori.
ru: Это произведение (автор %(author)s) свободно от известных лицензионных ограничений.
sl: To delo (od avtorja/ke %(author)s) je prosto znanih avtorsko-pravnih omejitev.
sr_latn: Ovo delo (ovog/ovih %(author)s) je slobodno, ne nalazi se pod poznatom autorskopravnom zaštitom.
sv: Detta verk (av %(author)s) är fritt från kända upphovsrättsliga restriktioner.
tr: (%(author)s tarafından) yaratılan bu eserin bilinen telif hakkı kısıtlaması yoktur.
uk: Наскільки відомо, цей твір (автора %(author)s) не захищається авторським правом.
zh: 本作品 (由 %(author)s 创作) 没有已知的版权限制。
zh_tw: 此作品(由%(author)s)創作，無已知的著作權利限制。

source: This work, identified by %(curator)s, is free of known copyright restrictions.
bn: %(curator)s কর্তৃক শনাক্তকৃত, এই কাজটি জ্ঞাত কপিরাইট নিষেধাজ্ঞার আওতামুক্ত।
ca: Aquesta obra, identificada per %(curator)s, no té restriccions de propietat intel·lectual conegudes.
da: Dette arbejde, der er identificeret ved %(curator)s, er fri for kendte copyright-begrænsninger.
de: Dieses Werk, das durch %(curator)s gekennzeichnet wurde, unterliegt keinen bekannten urheberrechtlichen Beschränkungen.
es: Esta obra, identificada por %(curator)s, está libre de restricciones conocidas de derechos autorales.
es_es: Esta obra, identificada por %(curator)s, es libre de restricciones de propiedad inetelectual conocidas.
eu: Lan hau (honek identifikatuta: %(curator)s) ez dago egile-eskubide ezagunen mende.
fa: این اثر، شناسایی‌شده توسط %(curator)s، از محدودیت‌های حق تکثیر شناخته‌شده آزاد است.
fr: Cette œuvre, identifiée par %(curator)s, est libre de restrictions de droits d’auteur connues
fy: Op dit wurk, dat thúsbrocht is troch %(curator)s, rêste gjin bekende auteursrjochtoanspraken.
gl: Esta obra, identificada por %(curator)s, está libre de restricións coñecidas dos dereitos de autor.
he: יצירה זו (שמזוהה על ידי %(curator)s) חופשיה ממגבלות זכויות יוצרים ידועות.
hr: Ovo djelo, koje je kao javno dobro identificirao/-la %(curator)s, prema svim saznanjima slobodno je od ograničenja autorskog i srodnih prava.
hu: Ez az alkotás, melyet %(curator)s azonosított, mentes minden ismert szerzői jogi korlátozástól.
id: Ciptaan ini, diidentifikasi oleh %(curator)s, bebas dari batasan hak cipta yang umum.
ja: %(curator)sによって特定されたこの作品は著作権法上の制約が知られている限り存在していません。
ms: Karya ini, dikenal pasti oleh %(curator)s, adalah bebas dari sebarang pembatasan hak cipta.
nl: Dit werk, geïdentificeerd door %(curator)s, is vrij van bekende auteursrechtaanspraken.
pl: Ten utwór, zidentyfikowany przez %(curator)s) nie podlega znanym ograniczeniom prawa autorskiego.
pt: Este trabalho, identificado por %(curator)s, está livre de restrições conhecidas devidas ao direito de autor e aos direitos conexos.
pt_br: Este trabalho, identificado por %(curator)s, está livre de restrições de direito de autor e de direitos conexos conhecidas.
ro: Această operă, identificată de %(curator)s, nu are nicio restricție cunoscută de drepturi de autor.
ru: Это произведение, идентифицированное %(curator)s, свободно от известных лицензионных ограничений.
sl: To delo, identificirano s strani %(curator)s, je prosto znanih avtorsko-pravnih omejitev.
sr_latn: Ovo delo, identifikovano od strane %(curator)s, je slobodno, ne nalazi se pod poznatom autorskopravnom zaštitom.
sv: Detta verk, identifierat av %(curator)s, är fritt från kända upphovsrättsliga restriktioner.
tr: %(curator)s tarafından eklenen bu eserin bilinen telif hakkı kısıtlaması yoktur.
uk: Наскільки відомо, цей твір, визначений %(curator)s, не захищається авторським правом.
zh: 本作品，由 %(curator)s 认证，其没有已知的版权限制。
zh_tw: 此作品由%(curator)s認定，無已知的著作權限制。

source: This work (%(work_title)s, by %(author)s) is free of known copyright restrictions.
bn: এই কাজটি (%(author)s এর %(work_title)s ) জ্ঞাত কপিরাইটের নিষেধাজ্ঞার আওতামুক্ত।
ca: Aquesta obra (%(work_title)s, de %(author)s) no té restriccions de propietat intel·lectual conegudes.
da: Dette arbejde (%(work_title)s, af %(author)s) er uden kendte copyright-begrænsninger.
de: Dieses Werk (%(work_title)s, von %(author)s) unterliegt keinen bekannten urheberrechtlichen Beschränkungen.
es: Esta obra (%(work_title)s, por %(author)s) está libre de restricciones conocidas de derechos autorales.
es_es: La obra (%(work_title)s, de %(author)s) está libre de restricciones de propiedad intelectual conocidas.
eu: Lan hau (%(work_title)s, egilea: %(author)s), ez dago egile-eskubide ezagunen mende.
fa: این اثر (%(work_title)s, توسط %(author)s) از محدودیت‌های حق تکثیر شناخته‌شده آزاد است.
fr: Cette œuvre (%(work_title)s, de %(author)s) est libre de restrictions de droits d’auteur connues
fy: Op dit wurk (%(work_title)s, fan %(author)s) rêste gjin bekende auteursrjochtoanspraken.
gl: Esta obra (%(work_title)s, de %(author)s) está libre de restricións coñecidas dos dereitos de autor.
he: יצירה זו (%(work_title)s, מאת %(author)s) חופשיה ממגבלות זכויות יוצרים ידועות.
hr: Ovo djelo (naslova %(work_title)s, a čiji je autor %(author)s), prema svim saznanjima slobodno je od ograničenja autorskog i srodnih prava.
hu: Ez az alkotás (%(work_title)s, szerző: %(author)s) mentes minden ismert szerzői jogi korlátozástól.
id: Ciptaan berjudul (%(work_title)s, dibuat oleh %(author)s) bebas dari batasan hak cipta yang berlaku.
ja: この作品（%(author)s)による%(work_title)s）は著作権法上の制約が知られている限り存在していません。
ms: Karya ini (%(work_title)s, oleh %(author)s) adalah bebas dari sebarang pembatasan hak cipta.
nl: Dit werk (%(work_title)s, by %(author)s) is vrij van bekende auteursrechtaanspraken.
pl: Ten utwór (%(work_title)s, autorstwa %(author)s) nie podlega znanym ograniczeniom prawa autorskiego.
pt: Este trabalho (%(work_title)s, de %(author)s) está livre de restrições conhecidas devidas ao direito de autor e aos direitos conexos.
pt_br: Este trabalho (%(work_title)s, de %(author)s) está livre de restrições de direito de autor e de direitos conexos conhecidas.
ro: Această operă (%(work_title)s, de %(author)s) nu are nicio restricție cunoscută de drepturi de autori.
ru: Это произведение (%(work_title)s, автор %(author)s) свободно от известных лицензионных ограничений.
sl: To delo (%(work_title)s, avtorja/ke %(author)s) je prosto znanih avtorsko-pravnih omejitev.
sr_latn: Ovo delo (%(work_title)s, stvoreno od strane %(author)s) je slobodno, ne nalazi se pod poznatom autorskopravnom zaštitom..
sv: Detta verk (%(work_title)s, av %(author)s) är fritt från kända upphovsrättsliga restriktioner.
tr: %(author)s) adlı yazarın (%(work_title)s başlıklı eserinin bilinen telif hakkı kısıtlaması yoktur.
uk: Наскільки відомо, цей твір (%(work_title)s, автора %(author)s) не захищається авторським правом.
zh: 本作品 (%(work_title)s，由 %(author)s 创作) 没有已知的版权限制。
zh_tw: 此作品 (%(work_title)s 由%(author)s)著作，無已知的著作權限制。
