Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Sampling
bn: উদাহরণ
fa: نمونه برداری
fr: Échantillonnage
gl: Mostraxe
he: דגימה
hr: Sempliranje
id: Contoh
ja: サンプリング
ms: Mengambil Sampel
ru: «Sampling» («Использование частей произведения»)
sl: Vzorčenje (sampling)
sr_latn: Stvaranje dela na osnovu uzorka (sampling)
tr: Örnek
uk: Використання Частин Твору (Семплінг)
zh: 取样使用
zh_tw: 取樣

source: Sampling Plus
bn: স্যাম্পলিং প্লাস
fa: نمونه گیری به علاوه
gl: Mostraxe Plus
he: דגימה פלוס
hr: Sempliranje plus
ja: サンプリング・プラス
ms: Sampel Tambahan
ru: «Sampling Plus» («Расширенное использование частей произведения»)
sl: Vzorčenje Plus
sr_latn: licenca Sampling Plus
tr: Örneklem
uk: Sampling Plus (розширене використання частин твору)
zh: 取样使用加强版
zh_tw: 特別取樣

source: Noncommercial
bn: অ-বানিজ্যিক
ca: No comercial
da: Ikkekommerciel
de: Keine kommerzielle Nutzung
es: No Comercial
es_es: No comercial
eu: Ezkomertziala
fa: غیر تجاری
fr: Pas d’Utilisation Commerciale
fy: NetKommersjeel
gl: Non comercial
he: שימוש לא מסחרי
hr: Nekomercijalno
hu: Ne add el!
id: Nonkomersial
ja: 非営利
ms: Bukan komersial
nl: Niet-commercieel
pl: Użycie niekomercyjne
pt: NãoComercial
pt_br: Uso não comercial
ro: Necomercial
ru: Некоммерческое использование
sl: Nekomercialno
sr_latn: Nekomercijalno
sv: IckeKommersiell
tr: Gayriticari
uk: Некомерційна
zh: 非商业性使用
zh_tw: 非商業性

source: No Derivative Works
bn: কোন উপজাত কাজ নয়
ca: Sense obres derivades
da: Ingen afledte værker
de: Keine Bearbeitung erlaubt
es: Sin Obras Derivadas
es_es: Sin obras derivadas
eu: Lan eratorririk gabe
fa: عدم استفاده اشتقاقی آثار
fr: Pas d’œuvres dérivées
fy: Gjin Oflate Wurken
gl: Sen obras derivadas
he: איסור יצירות נגזרות
hr: Bez prerada
hu: Ne változtasd!
id: Tanpa Turunan
ja: 改変禁止
ms: Bukan Karya Terbitan
nl: Geen Afgeleide werken
pl: Bez utworów zależnych
pt: Trabalhos Derivados Proíbidos
pt_br: Vedada a criação de obras derivadas
ro: Fără Opere Derivate
ru: Без производных произведений
sl: Brez predelav
sr_latn: Bez prerada
sv: Inga bearbetningar
tr: Türetilmemiş Eser
uk: Без Похідних Творів
zh: 禁止演绎
zh_tw: 禁止改作

source: Share Alike
bn: একইভাবে বণ্টন
ca: Compartir Igual
da: Deling på samme vilkår
de: Weitergabe unter gleichen Bedingungen
es: Compartir Igual
es_es: Compartir bajo la misma licencia
eu: PartekatuBerdin
fa: اشتراک یکسان
fr: Partage dans les Mêmes Conditions
fy: Allyk Diele
gl: Compartir con igual licenza
he: שיתוף זהה
hr: Dijeli pod istim uvjetima
hu: Így add tovább!
id: Berbagi Serupa
ja: 継承
ms: Perkongsian Serupa
nl: Gelijk delen
pl: Na tych samych warunkach
pt: Compartilha Igual
pt_br: Compartilha Igual
ro: Distribuire în condiţii identice
ru: На тех же условиях
sl: Deljenje pod enakimi pogoji
sr_latn: Deliti pod istim uslovima
sv: Dela Lika
tr: LisansDevam
uk: Поширення На Тих Самих Умовах
zh: 相同方式共享
zh_tw: 相同方式分享

source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
bn: লেখক বা লাইসেন্সধারী দ্বারা নির্ধারিত পদ্ধতিতে আপনাকে সৃষ্টিকর্মটির কৃতিত্ব প্রদান করতে হবে (কিন্তু এমন কোনো পদ্ধতিতে নয় যাতে মনে হয় তারা আপনাকে বা আপনার এই ব্যবহারের জন্য অনুমোদন দিয়েছেন)।
ca: Heu de reconèixer els crèdits de l'obra de la manera especificada per l'autor o el llicenciador (però no d'una manera que suggereixi que us donen suport o rebeu suport per l'ús que feu l'obra).
da: Du skal kreditere værket på den måde, der er angivet af rettighedshaveren eller licensgiveren (men ikke på en måde der antyder at de støtter dig eller din brug af værket).
de: Sie müssen den Namen bzw. die Bezeichnung des Lizenzgebers in der von ihm festgelegten Weise nennen (dürfen dies aber nicht in einer Weise tun, die den Eindruck erweckt, dass gerade Ihre Nutzung in besonderem Maße gutgeheißen wird).
es: Debe atribuir la obra en la manera especificada por la autora o licenciante (pero no de una forma que sugiera que ellas le avalan a usted o a su uso de la obra).
es_es: Debe reconocer los créditos de la obra de la manera especificada por el autor o el licenciador (pero no de una manera que sugiera que tiene su apoyo o apoyan el uso que hace de su obra).
eu: Lanaren kredituak aitortu behar dituzu, egileak edo lizentziadunak zehaztutako eran (baina ez aditzera emanez haien babesa duzunik edo haiek obraren erabilera hori babesten dutenik).
fa: شما باید این اثر را در صورت مشخص‌شدن توسط نویسنده یا پروانه‌دهنده نسبت دهید (اما نه به شکلی که نشان دهد آن‌ها از شما یا استفاده‌تان از اثر حمایت می‌کنند).
fr: Vous devez attribuer l’œuvre de la manière indiquée par l’auteur de l’œuvre ou le titulaire des droits (mais pas d’une manière qui suggérerait qu’ils vous approuvent, vous ou votre utilisation de l’œuvre).
fy: Jo moatte de namme fan de makker fan it wurk neame op de manier sa’t bepaald is troch de auteur of lisinsjejouwer (mar op gjin inkelde manier dy’t tinken docht dat sy jo wurk of jo brûken fan it wurk goedkarre).
gl: Debe atribuír a obra do xeito especificado polo/a autor/a ou polo licenciador (mais non de xeito que suxira que este/a o apoia a vostede ou ao uso que se fai da obra).
he: עליך לייחס את היצירה (לתת קרדיט) באופן המצויין על-ידי היוצר או מעניק הרישיון (אך לא בשום אופן המרמז על כך שהם תומכים בך או בשימוש שלך ביצירה).
hr: Morate priznati i označiti autorstvo djela na način kako je to specificirao autor ili davatelj licence (ali ne način koji bi sugerirao da Vi ili Vaše korištenje njegova djela imate njegovu izravnu podršku).
hu: A szerző vagy a jogosult által meghatározott módon fel kell tüntetned a műhöz kapcsolódó szerzői információkat (de nem olyan módon, ami azt sugallná hogy téged vagy a létrejött művet támogatnák).
id: Anda harus menyebutkan sumber atas ciptaan ini sesuai dengan cara yang ditetapkan oleh pencipta atau pemberi lisensi (tetapi tidak dengan cara seakan-akan pencipta atau pemberi lisensi tersebut mendukung Anda atau penggunaan Anda terhadap ciptaan tersebut).
ja: ライセンスの受諾者は、原著作者のクレジットを、著作者または許諾者が指定した方式で表示しなければなりません。(ただし、あなたやあなたの本作品の利用について推奨しているように示唆する方式であってはなりません。)
ms: Anda mesti mengiktirafkan karya tersebut dalam cara yang ditentukan oleh pencipta atau pemberi lesen (tetapi tidak dalam sebarang cara yang mencadang yang mereka telah memberi sokongan kepada anda dan pengunaan anda karya tersebut).
nl: De gebruiker dient bij het werk de door de maker of de licentiegever aangegeven naam te vermelden (maar niet zodanig dat de indruk gewekt wordt dat zij daarmee instemmen met je werk of je gebruik van het werk).
pl: Utwór należy oznaczyć w sposób określony przez Twórcę lub Licencjodawcę
pt: Tem de fazer a atribuição do trabalho, da maneira estabelecida pelo titular originário ou licenciante (mas sem sugerir que este o apoia, ou que subscreve o seu uso do trabalho).
pt_br: Você tem de fazer a atribuição do trabalho da forma especificada pelo autor ou licenciante (mas sem sugerir que este o apoia ou que aprova o seu uso do trabalho).
ro: Trebuie să atribui opera în modul specificat de autor sau licenţiator (dar nu într-un mod în care ar sugera faptul că aceştia te susţin sau susțin folosirea operei de către tine)
ru: Вы должны атрибутировать произведение (<i>указывать автора и источник</i>) в порядке, предусмотренном автором или лицензиаром (но только так, чтобы никоим образом не подразумевалось, что они поддерживают вас или использование вами данного произведения).
sl: Pri uporabi dela morate navesti izvirnega avtorja na način, ki ga določi izvirni avtor oziroma dajalec licence. (Vendar ne na način, ki bi namigoval na avtorjevo odobravanje vas ali vašega dela.)
sr_latn: Morate da navedete ime izvornog autora na način koji je odredjen od strane izvornog autora ili davaoca licence (ali ne tako što ćete sugerisati da vas podržava ili odobrava vaše korišćenje dela).
sv: Du måste ange upphovsmannen och/eller licensgivaren på det sätt de anger (men inte på ett sätt som antyder att de godkänt eller rekommenderar din använding av verket).
tr: Esere yazarın ya da lisanslayanın belirttiği özelliklere göre alıntı vermelisiniz (ancak sizi ya da eseri kullanımınızı önerir şekilde değil).
uk: Ви маєте зазначити авторство твору так, як це вказано автором чи ліцензіаром (але таким чином щоб не створювалось уявлення, що вони підтримують чи схвалюють Вас або використання Вами твору).
zh: 您必须按照作者或者许可人指定的方式对作品进行署名（但不得以任何方式表示他们认同你或你对作品的使用）。
zh_tw: 你必須按照著作人或授權人所指定的方式，表彰其姓名（但不得以任何方式暗示其為你或你使用本著作的方式背書）。

source: You may not use this work to advertise for or promote anything but the work you create from it.
bn: এই কর্ম থেকে সৃষ্ট আপনার করা কর্ম ব্যতীত আপনি এই কাজটি ব্যবহার করতে বা প্রচার করতে পারবেন না।
ca: No podeu utilitzar aquesta obra per anunciar o promoure res més que l'obra que heu creat a partir d'ella.
da: Du må ikke bruge dette værk i reklamesammenhæng eller på anden måde til at promovere andet, end det værk du skaber.
de: Das lizenzierte Werk darf nicht zu Promotion- oder Werbezwecken benutzt werden, es sei denn, damit wird ein durch Bearbeitung oder Abwandlung neu entstandenes Werk beworben.
es: No podrá usar esta obra para anunciar o promocionar nada excepto la obra creada a partir de ésta.
es_es: Sólo puede utilizar esta obra para anunciar o promocionar una obra que haya creado partir de ésta.
eu: Lan hau erabil dezakezu soilik bertatik eratorritako beste lan bat iragarri edo sustatzeko.
fa: شما نباید از این اثر برای تبلیغ یا ترویج چیزی استفاده کنید مگر اثری که بر پایه این اثر ساخته‌ا‌ید.
fr: Vous n’avez pas le droit d’utiliser cette œuvre à des fins publicitaires ou de promotion autres que celles destinées à l’œuvre que vous créez à partir d’elle.
fy: Jo meie dit wurk allinnich mar brûke om it wurk dat jo derfan skeppe, en neat oars, oan te priizgjen of der reklame foar te meitsjen.
gl: Só pode empregar esta obra para anunciar ou promover unha obra que crease a partir dela.
he: אין לך היתר לעשות שימוש ביצירה זו למטרות פרסום או קידום של דבר מלבד יצירתך הנגזרת ממנה.
hr: Ovim djelom ne smijete reklamirati ili promovirati bilo što osim vlastitog djela koje ste stvorili iz njega.
hu: Ezt a művet semmilyen módon nem használhatod fel reklámcélra, kivéve az ebből a műből alkotott saját műved reklámozását.
id: Anda tidak boleh menggunakan ciptaan ini untuk mengiklankan atau mempromosikan apapun selain ciptaan yang Anda buat berdasarkan ciptaan ini.
ja: あなたはこの著作物を，この著作物以外の著作物の広告やプロモーション目的に使用してはなりません．
ms: Anda tidak dibenarkan menggunakan karya tersebut untuk mengiklankan atau memperkenalkan apa juga selain daripada karya yang anda hasilkan daripadanya.
nl: De gebruiker mag dit werk enkel en alleen gebruiken voor advertenties met betrekking tot of de promotie van het werk voortkomend uit dit werk.
pl: Nie wolno używać tego utworu do reklamy lub promocji, z wyjątkiem reklamy lub promocji utworu, który zostanie stworzony na jego podstawie.
pt: Não pode utilizar este trabalho para anunciar ou promover nada, excepto o trabalho que criar a partir dele.
pt_br: Você não pode utilizar este trabalho para anunciar ou promover nada, exceto o trabalho que criar a partir dele.
ro: Nu poți folosi această operă pentru a face publicitate sau a promova altceva în afară de opera creată de tine pe baza acestei opere.
ru: Вы не можете использовать это произведение для рекламы или продвижения чего-либо, но вы можете создать производное произведение от данного.
sl: Tega dela ne smete uporabiti za oglaševanje ali promocijo česar koli, razen za oglaševanje ali promocijo dela, ki ga ustvarite na podlagi tega izvirnega dela.
sr_latn: Ne možete da koristite ovo delo za promociju i reklamu nečega što nije vaše delo nastalo iz tog dela.
sv: Du får inte använda verket vid annonsering eller marknadsföring av något annat än verk som du skapat av verket.
tr: Bu çalışmayı sadece kendi eserleriniz için kullanabilirsiniz, reklam ya da promosyon amaçlı kullanamazsınız.
uk: Ви не можете використовувати цей твір для реклами або просування будь-чого окрім твору, що ви створите на основі цього твору.
zh: 除了您基于本作品创作的作品之外，您不得将本作品用于广告或宣传任何其他事物。
zh_tw: 不得使用本著作進行廣告或推銷。但為本著作之衍生著作所為者，不在此限。

source: You may not use this work for commercial purposes.
bn: আপনি বাণিজ্যিক উদ্দেশ্যে এই কাজ ব্যবহার করতে নাও পারেন।
ca: No podeu utilitzar aquesta obra per a finalitats comercials.
da: Du må ikke bruge dette værk til kommercielle formål.
de: Sie dürfen dieses Werk nicht für kommerzielle Zwecke nutzen.
es: No puede usar esta obra para fines comerciales.
es_es: No puede utilizar esta obra para fines comerciales.
eu: Ezin duzu lan hau merkataritza-xedetarako erabili.
fa: امکان استفاده این اثر برای مقاصد تجاری وجود ندارد.
fr: Vous n’avez pas le droit d’utiliser cette œuvre à des fins commerciales.
fy: Jo meie dit wurk net brûke foar kommersjele doelen.
gl: Non pode empregar esta obra con propósito comercial.
he: אין לך היתר להשתמש ביצירה זו לצרכים מסחריים.
hr: Ovo djelo ne smijete koristiti u komercijalne svrhe.
hu: Ezt a művet nem használhatod fel kereskedelmi célokra.
id: Anda tidak boleh menggunakan ciptaan ini untuk tujuan komersial.
ja: あなたはこの作品を営利目的で利用してはなりません。
ms: Anda tidak dibenarkan mengunakan karya tersebut untuk tujuan komersial.
nl: De gebruiker mag het werk niet voor commerciële doeleinden gebruiken.
pl: Nie wolno używać tego utworu do celów komercyjnych.
pt: Não pode usar este trabalho para fins comerciais.
pt_br: Você não pode usar este trabalho para fins comerciais.
ro: Nu poţi folosi această operă în scopuri comerciale.
ru: Вы не можете использовать это произведение в коммерческих целях.
sl: Tega dela ne smete uporabiti v komercialne namene.
sr_latn: Ne možete da koristite delo u komercijalne svrhe.
sv: Du får inte använda verket för kommersiella ändamål.
tr: Bu eseri ticari amaçla kullanamazsınız.
uk: Ви не можете використовувати цей твір в комерційних цілях.
zh: 您不得将本作品用于商业目的。
zh_tw: 不得將本著作進行商業目的之使用。

source: You may not alter, transform, or build upon this work.
bn: আপনি এই কাজটির পরিবর্তন, পরিমার্জন বা পরিবর্ধন করতে পারবেন না।
ca: No podeu alterar, transformar o crear una obra derivada a partir d'aquesta obra.
da: Du må ikke ændre, omarbejde eller bygge videre på dette værk.
de: Sie dürfen dieses Werk nicht bearbeiten, abwandeln oder in anderer Weise verändern.
es: No puede alterar, transformar o generar una obra derivada a partir de esta.
es_es: No se puede alterar, transformar o generar una obra derivada a partir de esta obra.
eu: Ezin duzu lan hau aldatu, eraldatu edo lan eratorririk sortu hartatik abiatuta.
fa: امکان انتقال، تعویض یا ساخت بر اساس این اثر را ندارید.
fr: Vous n’avez pas le droit de modifier, de transformer ou d’adapter cette œuvre.
fy: Jo meie dit wurk net bewurkje, omfoarmje of derop fierder bouwe.
gl: Non se pode modificar, transformar nin crear a partir desta obra.
he: אין לך היתר לשנות, לעבד או ליצור יצירה נגזרת בהסתמך על יצירה זו.
hr: Ne smijete mijenjati, preoblikovati ili prerađivati ovo djelo.
hu: Ezt a művet nem módosíthatod és nem készíthetsz belőle átdolgozást, származékos művet.
id: Anda tidak boleh mengubah, mengalihrupakan, atau membuat sesuatu berdasarkan Ciptaan.
ja: あなたはこの作品を改変、変形または加工してはなりません。
ms: Anda tidak dibenarkan menganti, mengubah bentuk ataupun membina atas karya tersebut.
nl: De gebruiker mag het werk niet bewerken.
pl: Nie wolno zmieniać, przekształcać ani tworzyć nowych dzieł na podstawie tego utworu.
pt: Não pode alterar ou transformar este trabalho, nem criar outros trabalhos baseados nele.
pt_br: Você não pode alterar, transformar, nem criar a partir deste trabalho.
ro: Nu poţi altera, transforma sau crea pornind de la această operă.
ru: Вы не можете изменять, преобразовывать или брать за основу это произведение.
sl: Tega dela ne smete spremeniti, preoblikovati ali ga uporabiti v svojem delu.
sr_latn: Ne možete da menjate, preoblikujete ili da upotrebite delo u svom delu.
sv: Du får inte förändra, bearbeta eller bygga vidare på verket.
tr: Bu eseri düzenleyemez, aktaramaz ya da üzerine bilgi ekleyemezsiniz.
uk: Ви не можете змінювати цей твір, або створювати на його основі власний твір.
zh: 您不得修改、转换或者以本作品为基础进行创作。
zh_tw: 不得變更、轉換或修改本著作。

source: You may not perform, display, or distribute copies of this whole work for any purpose.
bn: আপনি যেকোন উদ্দেশ্যে এই পুরো কাজের অনুলিপি সম্পাদন, প্রদর্শন, বা বিতরণ নাও করতে পারেন।
ca: No podeu executar, mostrar o distribuir còpies d'aquesta obra completa, sigui quina sigui la finalitat.
da: Du må ikke opføre, udstille eller distribuere kopier af dette værk i dets helhed for noget formål.
de: Die öffentliche Wiedergabe oder Vorführungen sowie die Verbreitung von Kopien des gesamten Werkes sind nicht gestattet.
es: No puede interpretar, exhibir o distribuir copias de esta obra completa, para ningún propósito.
es_es: No puede comunicar públicamente, exhibir o distribuir copias de la obra completa, sea cual sea la finalidad.
eu: Ezin duzu jendaurrean hedatu, erakutsi edo banatu lan osoaren kopiarik, helburua dena delakoa izanik ere.
fa: شما نمی‌توانید نسخه‌هایی از کل این اثر را به هر دلیل اجرا کنید، نمایش دهید، یا توزیع کنید.
fr: Vous n’avez pas le droit de distribuer ou de communiquer au public l’œuvre dans son intégralité.
fy: Jo meie dit hiele wurk net útfiere, sjen litte, of kopyen derfan ferspriede foar hokfoar doel ek.
gl: Non pode executar, exhibir ou distribuír copias da obra completa, con ningunha finalidade.
he: אין לך היתר לשחק על במה, להציג או להפיץ עותקים מיצירה זו בשלמותה לכל מטרה שהיא.
hr: Ne smijete izvoditi, izlagati ili distribuirati kopije cjeline ovog djela ni u koju svrhu.
hu: Semmmilyen célból nem mutathatod be, nem adhatod elő, nem terjesztheted egészében ezt a művet.
id: Anda tidak boleh mempertunjukkan, memperlihatkan, atau menyebarluaskan salinan dari bentuk keseluruhan ciptaan ini untuk tujuan apapun.
ja: あなたはこの作品をいかなる目的でも複製、頒布、展示、実演してはいけません．
ms: Anda tidak dibenarkan mempersembahkan, mempamerkan atau mengedarkan keseluruhan karya tersebut untuk sebarang tujuan.
nl: De gebruiker mag dit gehele werk niet op- of uitvoeren, tonen of exemplaren van dit gehele werk verspreiden.
pl: Nie wolno wykonywać, odtwarzać ani rozpowszechniać tego utworu w całości, w jakimkolwiek celu.
pt: Não pode apresentar ao público ou distribuir cópias deste trabalho completo para nenhum fim.
pt_br: Você não pode executar, exibir ou distribuir cópias deste trabalho completo para nenhum fim.
ro: Nu ai dreptul să prezinţi, să publici sau să distribui copii integrale ale acestei opere, indiferent de scop.
ru: Вы ни в каких целях не можете исполнять, демонстрировать или распространять копии этого произведения в полном объёме.
sl: Tega celotnega dela ne smete priobčevati javnosti, razširjati ali dajati v najem kopij v kakršne koli namene.
sr_latn: Nije dozvoljeno javno saopštavanje ili distribuiranje primeraka celog dela u bilo koje svrhe.
sv: Du får inte framföra, visa eller sprida kopior av verket för några ändamål.
tr: Bu eserin tamamını hiç bir amaçla sergileyemez, görüntüleyemez ya da kopyalarını dağıtamazsınız.
uk: Ви ні в яких цілях не можете виконувати, демонструвати, або розповсюджувати копії цього твору в повному обсязі.
zh: 您不得出于任何目的表演、放映、广播、通过信息网络传播、展览或者发行该整部作品的复制件。
zh_tw: 不得為任何目的演出、展示或散佈本著作之重製物。
