Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: If supplied, you must provide the name of the creator and attribution parties, a copyright notice, a license notice, a disclaimer notice, and a link to the material. CC licenses prior to Version 4.0 also require you to provide the title of the material if supplied, and may have other slight differences.
ca: En el cas que us hagi estat facilitat, caldrà indicar el nom de l'autor i el d'aquelles parts a qui calgui reconèixer, una notificació de drets d'autor, una notificació de llicència, una notificació d'exempció de responsabilitat i l'enllaç al material. Aquelles llicències Creative Commons anteriors a les versions 4.0 podran requerir a més a més, el títol del material en qüestió quan aquest hagi estat proporcionat, així com evidenciar altres lleus variants.
da: Hvis det findes skal du angive navnet på skaberen og bidragende parter, en ophavsnotits, en licensnotits, en fraskrivelsesnotits og en henvisning til materialet. CC-licenser før version 4.0 kræver også at du angiver titlen på materialet hvis det findes, og kan derudover indeholde mindre forskelle.
de: Soweit mitgeteilt, müssen Sie die Namen der Urhebers und Zuschreibungsempfänger, einen Rechtevermerk, einen Lizenzvermerk, einen Haftungsausschluss und einen Link zum Material angeben. Die Versionen der CC-Lizenzen vor Version 4.0 fordern außerdem, dass Sie den Titel des Materials angeben, sofern er Ihnen mitgeteilt wurde, und können auch andere geringfügige Abweichungen enthalten.
es: Si se suministran, debe brindar el nombre de la creadora y de las partes atribuidas, un aviso de derechos autorales, una nota de licencia, un aviso legal, y un enlace al material. Las licencias CC anteriores a la versión 4.0 también requieren que brinde el título del material si se suministra, y pueden tener otras ligeras diferencias.
es_es: Si se facilitan, debe proporcionar el nombre del creador y las partes a reconocer, un aviso de derechos de explotación, un aviso de la licencia, una nota de descargo de responsabilidad y un enlace al material. Las licencias CC anteriores a la versión 4.0 también requieren que facilite el título del material, si le ha sido facilitado, y pueden tener algunas otras pequeñas diferencias.
eu: Egilearen izena eta aitortutako alderdiena, egile-eskubideen ohar bat, lizentzia-ohar bat, erantzukizun deskargu ohar bat, eta materialaren esteka eman behar dituzu, horiek eman bazaizkizu. 4.0 Bertsioaren aurreko CC lizentziek materialaren izenburua ere emateko eskatzen dute, hori eman bazaizu, eta beste desberdintasun txiki batzuk izan ahalko dituzte.
fr: Dans la mesure du possible, vous devez donner le nom du créateur et des personnes à attribuer, une notice explicative des droits et crédits, une notice de non-responsabilité et un lien vers le matériel. Les versions antérieures à la version 4.0 des licences nécessitent également que vous donniez le titre du matériel, dans la mesure du possible, et peut avoir d'autres de légères différences.
gl: De saberse, debe fornecer o nome do creador e a atribución de partes, unha nota de dereitos de autor, unha nota sobre a licenza, unha nota de aviso legal e un vínculo ao material. As licenzas CC anteriores á versión 4.0 tamén requiren que forneza o título do material, de saberse e pode ter outras leves diferenzas.
hr: Ako je naznačeno, morate ponuditi ime autora i atribucijskih stranaka, obavijest o autorskim pravima, obavijest o licenci, obavijest o odricanju od odgovornosti i link s materijalima. Ranije verzije CC od verzije 4.0. licenci traže da navedete naslov materijala i imaju nešto drugačije atribucijske zahtjeve.
id: Apabila tersedia, Anda harus mencantumkan nama pencipta dan pihak terkait, pemberitahuan hak cipta, pemberitahuan lisensi, sangkalan, dan tautan terhadap materi yang digunakan. Lisensi CC sebelum Versi 4.0 juga mengharuskan Anda untuk mencantumkan judul materi yang digunakan apabila tersedia, dan mungkin memiliki beberapa persyaratan yang berbeda.
ja: あなたは、示されている場合には、クリエイターやクレジット表示の対象の名前、著作権表示、ライセンスに関する注意書き、免責事項に関する注意書き、および資料へのリンクを提供しなければなりません。バージョン4.0以前のCCライセンスでは、資料のタイトルが示されている場合にはそれも提供することを要求しており、他にも細かい違いがある場合があります。
nl: Wanneer beschikbaar is het verplicht om de naam van de maker en andere rechthebbenden, een auteursrechtenvermelding, de toepasselijke licentie, een disclaimer en een link naar het materiaal te vermelden. CC-licenties voor de 4.0 versie kunnen licht verschillende naamsvermeldingsvoorwaarden hebben.
pl: Należy podać imię i nazwisko twórcy utworu lub innych podmiotów, których autorstwo należy uznać - o ile zostały podane, a także informację prawnoautorską, informację licencyjną, notę o wyłączeniu odpowiedzialności oraz odnośnik do utworu. Licencje CC wcześniejsze niż wersja 4.0 posiadają wymóg podania tytułu utworu - o ile został on podany, oraz mogą mieć inne niewielkie różnice.
pt_br: Caso seja fornecido, você deve indicar o nome do criador e partes da atribuição, um aviso de direito autoral, um aviso de licença e um link para o material. Licenças CC anteriores à versão 4.0 também requerem a você prover o título do material se fornecido e quaisquer outras mudanças.
ru: Вы должны указать имя автора (создателя) произведения (материала) и стороны атрибуции, уведомление об авторских правах, название лицензии, уведомление об оговорке и ссылку на материал, если они предоставлены вместе с материалом. Лицензии CC до версии 4.0 требуют от вас также предоставить, если имеется, название произведения и могут иметь другие небольшие различия.
sl: V kolikor so bili priloženi, morate navesti ime avtorja in drugih oseb, ki jih je treba navesti, obvestilo o avtorskih pravicah, obvestilo o licenci, obvestilo o ne-jamstvu in povezavo do vsebine. CC licence starejše od Različice 4.0 zahtevajo tudi, da navedete naslov vsebine, če je bil ta priložen, in se lahko tudi drugače razlikujejo v podrobnostih.
sr_latn: Ako je pribavljeno, u obavezi ste da naznačite ime autora i ostalih naznačenih lica, napomenu o autorskom pravu, napomenu o licenci, napomenu o odricanju i link ka delu. CC licence koje su prethodile verziji 4.0, takođe, zahtevaju naslov dela, ako je pribavljen i mogu da sadrže neznatne razlike.
sv: Om det anges, måste du ange namnet på upphovsmannen och skriva ut villkoren för upphovsmannen, licensen, friskrivningsklausul och länka till verket. CC licenser före version 4.0 kräver också att du anger titeln på verket om det anges, och kan ha andra små skillnader
tr: Eğer sağlanmışsa, yaratıcısının ve alıntı gruplarının isimlerini, telif hakkı bildirimini, lisans uyarısını, gizlilik yönergesini ve esere linki sağlamanız gerekir. Sürüm 4.0'dan önceki CC lisansları eğer varsa eserin başlığının sağlanmasını, ve bazı küçük farklılıkları içermektedir.
uk: Якщо їх повідомлено, ви маєте вказати ім'я творця і авторство, застереження про авторське право, вказівку на ліцензію, застереження про відмову від відповідальності, та посилання на матеріал. Більш ранні, ніж Версія 4.0, версії ліцензій CC також вимагають від вас вказувати назву матеріалу, якщо вона наявна, та можуть мати інші невеликі відмінності.
zh: 如果已提供，您必须提供创作者和署名者的姓名或名称、版权标识、许可协议标识、免责标识和作品链接。先于4.0版本的CC许可协议也要求您在已经提供的情况下提供作品的名称，可能还有其他轻微差别。

source: In 4.0, you must indicate if you modified the material and retain an indication of previous modifications. In 3.0 and earlier license versions, the indication of changes is only required if you create a derivative.
ca: En la versió 4.0 de les llicències, heu d'indicar si heu modificat el material i conservar una indicació de les modificacions prèvies. En la versió 3.0, i en versions anteriors, només cal indicar els canvis si heu creat una obra derivada.
da: I 4.0 skal du angive om du har modificeret materialet, samt nævne tidligere modifikationer. I 3.0 og tidligere licens-versioner er nævnelse af tidligere modifikationer kun påkrævet hvis du skaber et afledt værk.
de: Gemäß Version 4.0 müssen sie angeben, ob Sie das Material verändert haben, und müssen Angaben zu davor bereits vorgenommenen Änderungen bestehen lassen. Gemäß Version 3.0 und früherer Lizenzversionen ist die Angabe von Veränderungen nur dann verpflichtend, wenn Sie eine Abwandlung erstellen.
es: En 4.0, debe indicar si ha modificado el material y mantener una indicación de las modificaciones anteriores. En 3.0 y versiones anteriores a la licencia, la indicación de los cambios sólo se requiere si se crea una obra derivada.
es_es: En la versión 4.0, debe indicar si ha modificado el material y mantener una indicación de las modificaciones anteriores. En la versión 3.0 y las versiones anteriores de las licencias, la indicación de los cambios sólo se requiere si se crea una obra derivada.
eu: 4.0 Bertsioan, materiala aldatu duzun adierazi behar duzu, eta aurreko aldaketen ohar bat atxiki behar duzu. 3.0 eta aurreko lizentzien bertsioetan, lan eratorri bat sortzean soilik adierazi behar duzu aldaketak egin dituzula.
fr: Avec la version 4.0, vous devez indiquer si vous avez modifié le matériel et conserver les indications sur les modifications précédentes. Dans les versions précédentes dont la 3.0, il fallait simplement indiquer les changements si vous faisiez une oeuvre dérivée.
gl: En 4.0, debe indicar se modifica o material e retén unha indicación das modificacións previas. Na versión 3.0 e anteriores da licenza, a indicación de cambios soamente se require se creas unha obra derivada.
hr: U verziji 4.0 morate naznačiti ako ste sami mijenjali materija i zadržati naznaku prethodnih izmjena. U verziji 3.0 i ranijim verzijama, naznaka napravljene izmjene nužna je samo u slučajevima prerade djela.
id: Pada lisensi versi 4.0, Anda harus menyatakan apabila Anda mengubah materi yang digunakan dan mengindikasikan perubahan sebelumnya. Pada lisensi versi 3.0 dan sebelumnya, indikasi perubahan hanya diperlukan apabila Anda membuat ciptaan turunan.
ja: 4.0 では、あなたは資料を改変をしたかどうかを示さなければならず、またそれまでの改変の表示を保持しなければなりません。3.0以前のバージョンのライセンスでは、派生作品を作成した場合にのみ変更を示すことが要求されていました。
ms: Dalam 4.0, anda perlu menunjukkan sekiranya anda telah mengubah suai bahan dan mengekalkan indikasi pengubahsuaian sebelumnya. Dalam 3.0 atau versi lesen-lesen sebelumnya, indikasi perubahan hanya diperlukan sekiranya anda cipta sesebuah terbitan.
nl: In 4.0 moet je aangeven of je materiaal gewijzigd hebt en een vermelding van vorige versies bijhouden. In 3.0 en eerdere licentieversies is een indicatie van de veranderde elementen alleen noodzakelijk als je een afgeleid werk hebt gemaakt.
pl: W wersji 4.0 licencji należy wskazać, czy materiał został zmodyfikowany oraz zachować opisy wcześniejszych modyfikacji (jeśli miały miejsce). W wersji 3.0 oraz wcześniejszych, zaznaczenie zmian było wymagane tylko jeśli powstał utwór zależny.
pt_br: Na 4.0, você deve indicar se modificou o material e manter a indicação de modificações anteriores. Na 3.0 e nas versões anteriores das licenças, a indicação de alterações apenas é exigida caso você tenha criado um trabalho derivado.
ro: În versiunea 4.0, trebuie să menționezi dacă ai modificat materialul și să păstrezi indicatori ai modificărilor precedente. În versiunea 3.0 și în alte versiuni anterioare, indicarea modificărilor aduse este solicitată doar dacă ai creat o operă derivată.
ru: В соответствии с версией лицензии 4.0 вы должны указать внесённые вами изменения в материал и сохранить указания на предыдущие изменения. В соответствии с версией лицензии 3.0 и более ранними версиями лицензий указание внесенных изменений требуется только в случае создания вами производного материала.
sl: V različici 4.0, če ste vsebino spremenili, morate to označiti ter obdržati vse označbe prejšnjih sprememb. V različici 3.0 in starejših, je označba sprememb bila potrebna samo v primeru, da ste iz dela ustvarili predelavo.
sr_latn: U 4.0, u obavezi ste da označite ako ste vi izmenili delo i da zadržite oznaku prethodne izmene. U 3.0 i prethodnim licencnim verzijama, označavanje izmena je zahtevano samo ako ste vi stvorili preradu.
sv: I 4.0, måste du indikera om du har modifierat materialet samt behålla indikeringar på tidigare modifieringar. I 3.0 och tidigare licensversioner krävs indikering av ändringar endast om du skapar en bearbetning.
tr: 4,0 ile materyali değiştirdiğiniz ve önceki değişiklikleri koruduğunuzu belirtmeniz gerekir. 3,0 ve önceki lisans sürümlerinde, değişikliklerin gösterilmesi sadece türetilen eserlerde gerekliydi.
uk: В 4.0, ви маєте зазначити чи ви вносили зміни до матеріалу і зберігати зазначення попередніх модифікацій. В 3.0 і попередніх версіях ліцензії вказівка про внесені зміни була необхідною тільки у разі створення похідного твору.
zh: 根据4.0协议，您必须说明，如果您修改作品和保留以前修改的说明，您必须明确说明。根据3.0协议和更早的协议版本，您仅需在创作演绎作品时，做出修改说明。

source: Marking guide
bn: সহয়িকা তৈরী
ca: Guia de marcatge
da: Markeringsguide
de: Hinweise zur richtigen Kennzeichnung
es: Guía de etiquetado
es_es: Guía para el marcaje
eu: Markatzeko gida
fa: ساخت راهنما
fr: Guide pour attribuer une licence à votre Oeuvre
gl: Guía de marcado
he: מדריך סימון
hr: Vodič za obilježavanje
hu: Jelölési útmutató
id: Tanda panduan
ja: 表示に関するご案内
ms: Menanda panduan
nl: Markeringsgids
pl: Wskazówki jak oznaczać
pt_br: Guia de Sinalização
ro: Ghid de marcare
ru: Руководство по маркировке контента
sl: Navodila za označevanje
sv: Märkningsguide
tr: İşaretleme rehberi
uk: Інструкція стосовно позначення
zh: 标注指南

source: You may also use a license listed as compatible at <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
bn: এছাড়াও আপনি <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a> এ সামঞ্জস্যপূর্ণ হিসেবে তালিকাভুক্ত একটি লাইসেন্স ব্যবহার করতে পারেন
ca: També podeu utilitzar una llicència compatible de la llista de <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
da: Du kan også bruge en licens der er angivet som kompatibel på <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
de: Sie können alternativ auch eine der unter <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a> als kompatibel aufgelisteten Lizenzen verwenden
es: Usted además puede utilizar una licencia que aparezca como compatible en<a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
es_es: También puede utilizar una licencia compatible de la lista de <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
eu: Aukera duzu ere zerrenda honetako lizentzia bateragarri bat erabiltzeko: <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
fr: Vous pouvez aussi utiliser une licence listée comme étant compatible sur at <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
gl: Tamén pode utilizar unha licenza listada como compatíbel en <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
he: ניתן גם להשתמש ברישיון שמופיע כתואם תחת <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
hr: Možete također koristiti licencu koja je navedena na adresi: <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
id: Anda juga dapat menggunakan lisensi serupa yang tercantum pada <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
ja: あなたは互換性があるとして <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>にリストされているライセンスのひとつを使うこともできます。
ms: Anda juga boleh guna lesen yang disenaraikan serasi di <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
nl: Je mag ook een licentie gebruiken die als compatibel gemarkeerd is op deze lijst: <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
pl: Można również wykorzystać kompatybilną licencję opisaną na stronie <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
pt_br: Você também pode utilizar uma das licenças compatíveis listadas em <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
ro: Poți folosi de asemenea o licență ce apare ca fiind compatibilă pe <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
ru: Вы также можете использовать лицензию, входящую в список совместимых на странице <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
sl: Lahko uporabite tudi eno izmed licenc, ki so označene kot kompatibilne na <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
sr_latn: Možete, takođe, da upotrebite licencu koja je objavljena kao kompatibilna na <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
sv: Du kan även använd en licens som listas som likvärdig på <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
tr: Aynı zamanda uyumlu olarak listelenen lisanları da kullanabilirsiniz <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
uk: Ви також можете використати ліцензію, що визначена як сумісна на <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
zh: 您也可以使用以下列举的兼容协议<a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>

source: A commercial use is one primarily intended for commercial advantage or monetary compensation.
bn: একটি বাণিজ্যিক ব্যবহার মূলত একটি বাণিজ্যিক সুবিধা বা আর্থিক ক্ষতিপূরণের উদ্দেশ্যে।
ca: Un ús comercial és un ús destinat principalment a obtenir avantatges comercials o compensacions monetàries.
da: Kommerciel anvendelse er primært tiltænkt for en kommerciel fordel eller økonomisk kompensation.
de: Kommerziell ist eine Nutzung dann, wenn sie in erster Linie auf kommerziell relevante Vorteile oder auf eine Vergütung abzielt.
es: Un uso comercial es aquel que pretende principalmente obtener ventaja comercial o compensación monetaria.
es_es: El uso comercial es un uso destinado principalmente a obtener una ventaja comercial o una compensación monetaria.
eu: Merkataritza-erabilerak helburu nagusitzat du merkataritza-onura edo diru-ordaina lortzea.
fr: Une utilisation commerciale est une utilisation qui est prioritairement destinée à susciter un avantage commercial ou une compensation financière.
gl: Unha utilización comercial é aquela que ten como propósito primario obter unha vantaxe comercial ou unha compensación económica.
hr: Komercijalno iskorištavanje djela prije svega ide za stjecanjem komercijalne koristi ili novčane naknade.
id: Penggunaan komersial adalah penggunaan yang ditujukan untuk memperoleh keuntungan komersial atau kompensasi dalam bentuk uang.
ja: 営利利用は、商業上の利得や金銭的報酬を主な目的とした利用を指します。
ms: Sesebuah penggunaan komersial ialah satu tujuan utama untuk kebaikan komersial atau pampasan kewangan.
nl: Onder commercieel gebruik wordt verstaan datgene wat in de eerste plaats gericht is op voor commercieel voordeel of geldelijke compensatie.
pl: Przez użycie komercyjne rozumiemy takie, które służy przede wszystkim uzyskaniu korzyści majątkowej lub pieniężnego wynagrodzenia.
pt_br: Um uso comercial é um uso primeiramente dirigido à obtenção de uma vantagem comercial ou compensação monetária.
ro: O utilizare în scopuri comerciale este o utilizare destinată obținerii unui avantaj comercial sau unei compensații financiare.
ru: Использование в коммерческих целях – это использование, в первую очередь направленное на получение коммерческого преимущества или денежного вознаграждения.
sl: Komercialna uporaba je uporaba, ki je primarno namenjena komercialni izrabi ali denarnemu nadomestilu.
sr_latn: Komercijalna namena je ona koja je primarno usmerena na komercijalnu korist ili novčanu naknadu.
sv: En kommersiell användning är en som främst är avsedd för kommersiell nytta eller monetär ersättning.
tr: Tticari kullanımı öncelikle ticari avantaj ya da maddi tazminat için tasarlanmıştır.
uk: Комерційним вважається використання головним чином спрямоване на отримання комерційних вигод чи грошових коштів.
zh: 商业性使用是指主要目的为获得商业优势或金钱回报。
zh_tw: 商業性使用是一種主要為了商業利益或金錢報酬的使用方式。

source: Merely changing the format never creates a derivative.
bn: শুধু বিন্যাস পরিবর্তন কখনো একটি অমৌলিক তৈরি করে না।
ca: Un simple canvi de format no crea una obra derivada.
da: Blot en forandring af formatet skaber aldrig et afledt værk.
de: Bloße Veränderungen des Formats gelten für sich genommen nie als Bearbeitungen.
es: El simple hecho de cambiar el formato nunca genera una obra derivada.
es_es: Cambiar simplemente el formato nunca genera una obra derivada
eu: Formatua soilik aldatzen denean, ez da lan eratorririk sortzen.
fa: فقط تغییر قالب هرگز یک مشتق نمی‌سازد.
fr: Le fait de modifier uniquement le format d'une Oeuvre ne constitue pas une modification et ne donne pas lieu à une oeuvre dérivée.
gl: Por simplemente cambiar o formato non se crea unha obra derivada.
hr: Samo promjena formata nikada ne stvara preradu.
hu: Nem keletkeztet származékos művet a formátum megváltoztatása.
id: Perubahan format ciptaan tidak berarti menghasilkan sebuah ciptaan turunan.
ja: 単にフォーマットを変更することは、作品を改変することを意味しません。
ms: Hanya mengubah format yang tidak pernah mencipta sesuatu penerbitan
nl: Het slechts wijzigen van een bestandsformaat van een werk resulteert nooit in een afgeleid werk.
pl: Sama zmiana formatu nigdy nie powoduje powstania utworu zależnego
pt_br: Uma mera modificação do formato nunca cria um trabalho derivado.
ro: Simpla schimbare a formatului nu crează niciodată o operă derivată.
ru: Одно лишь изменение формата не является созданием производного материала.
sl: Zgolj sprememba oblike ali vrste datoteke nikoli ne šteje kot predevala dela.
sr_latn: Jednostavna izmena formata ne smatra se preradom.
sv: Att enbart ändra formatet skapar aldrig en bearbetning.
tr: Formatta belli belirsiz değişiklik türetilmiş eser yaratmaz.
uk: Зміна формату сама по собі не призводить до створення похідного твору.
zh: 仅改变形式不能生成演绎作品
zh_tw: 僅改變格式不算是創作衍生作品。
