Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Identify a Public Domain Work
bn: একটি পাবলিক ডোমেইন কাজ চিহ্নিত করুন
ca: Inditifiqueu una obra en el domini públic
da: Identificer et public domain-værk
de: Identifizieren Sie ein gemeinfreies Werk bzw. einen gemeinfreien Inhalt
es: Identificar una obra del Dominio Público
es_es: Identifica una obra del dominio público
eu: Identifikatu Domeinu Publikoko lan bat
fa: تشخیص آثار حق‌تکثیر عمومی
fr: Identifier une œuvre du domaine public
fy: In publyk domeinwurk merke
gl: Identifica unha obra no dominio público
he: זיהוי יצירה בנחלת הכלל
hr: Potvrdite da je djelo javno dobro
hu: Közkincs mű adatainak megadása
id: Identifikasi sebuah Ciptaan Domain Publik
ja: パブリック・ドメイン作品を特定する
ms: Kenalpasti sesuatu Kerja Domain Awam
nl: Identificeer een werk in het publieke domein
pl: Zidentyfikuj utwór znajdujący się w domenie publicznej
pt: Identificar um Trabalho do Domínio Público
pt_br: Identificar um Trabalho no Domínio Público
ro: Identifică o operă a domeniului public
ru: Идентифицируйте произведение в общественном достоянии
sl: Identificirajte delo v javni domeni
sr_latn: Identifikacija Dela Javnog domena
sv: Identifiera ett public domain-verk
tr: Bir eserin Kamu Malı olduğunun belirlenmesi
uk: Визначення Твору з Суспільного Надбання
zh: 识别公共领域作品
zh_tw: 指出一個公眾領域作品

source: Creative Commons has <a href="http://creativecommons.org/retiredlicenses">retired this legal tool</a>. CC recommends using a <a href="http://creativecommons.org/publicdomain">current tool</a> for waiving rights or identifying public domain works.
bn: ক্রিয়েটিভ কমন্স <a href="http://creativecommons.org/retiredlicenses">এই আইনি সরঞ্জামকে অবসর</a> দিয়েছে। অধিকার ত্যাগ বা পাবলিক ডোমেইনের কাজ চিহ্নিতকরণের জন্য সিসি <a href="http://creativecommons.org/publicdomain">বর্তমান সরঞ্জাম</a> ব্যবহার করার সুপারিশ করছে।
ca: Creative Commons ha <a href="http://creativecommons.org/retiredlicenses">retirat aquest eina legal</a>. CC us recomana que utilitzeu una de les <a href="http://creativecommons.org/publicdomain">eines actuals</a> per renúnciar als vostres drets o per identificar obres en el domini públic.
da: Creative Commons har <a href="http://creativecommons.org/retiredlicenses">udfaset dette juridiske værktøj</a>. CC anbefaler at bruge et <a href="http://creativecommons.org/publicdomain">nuværende værktøj</a> for at frasige sig rettigheder eller identificere public domain-værker.
de: Creative Commons hat <a href="http://creativecommons.org/retiredlicenses">dieses rechtliche Werkzeug eingestellt</a>. CC empfiehlt, ein <a href="http://creativecommons.org/publicdomain">aktuelles Werkzeug</a> für den Verzicht auf Rechte oder die Kennzeichnung gemeinfreier Werke zu nutzen.
es: Creative Commons ha <a href="http://creativecommons.org/retiredlicenses">retirado esta herramienta legal</a>. CC recomienda usar una <a href="http://creativecommons.org/publicdomain">herramienta actual</a> para renunciar a derechos o identificar obras en el dominio público.
es_es: Creative Commons ha <a href="http://creativecommons.org/retiredlicenses">retirado esta herramienta legal</a>. CC recomienda utilizar una <a href="http://creativecommons.org/publicdomain">herramienta actual</a> para renunciar a los derechos o para identificar obras en el dominio público.
eu: Creative Commonsek <a href="http://creativecommons.org/retiredlicenses">tresna legal hau erretiratu du</a>. CCk gomendatzen du <a href="http://creativecommons.org/publicdomain">indarreko tresna</a> bat erabiltzea eskubideei uko egiteko edo domeinu publikoko lanak identifikatzeko.
fr: Creative Commons a <a href="http://creativecommons.org/retiredlicenses">retiré cet outil juridique</a> et recommande d’utiliser un <a href="http://creativecommons.org/publicdomain">outils actuels</a> pour renoncer à des droits ou identifier des œuvres du domaine public.
fy: Creative Commons <a href="http://creativecommons.org/retiredlicenses">brûkt dat juridysk ynstrumint net langer</a>. CC befellet oan om in <a href="http://creativecommons.org/publicdomain">hjoeddeisk ynstrumint</a> te brûken om ôfstân te dwaan fan rjochten of publike domeinwurken te merken.
gl: Creative Commons retirou <a href="http://creativecommons.org/retiredlicenses">este instrumento legal</a>. CC recomenda utilizar <a href="http://creativecommons.org/publicdomain">o instrumento actual</a> para a renuncia a dereitos ou a identificación de obras no dominio público.
hr: Creative Commons je <a href="http://creativecommons.org/retiredlicenses">upokojio ovaj pravni instrument</a>. CC preporuča korištenje <a href="http://creativecommons.org/publicdomain">aktualnog pravnog instrumenta</a> za ustupanje prava ili identificiranje djela koja su javno dobro.
hu: A Creative Commons <a href="http://creativecommons.org/retiredlicenses">visszavonta ezt a jogi eszközt</a>. A CC javasolja egy <a href="http://creativecommons.org/publicdomain">aktuális eszköz</a> használatát a jogokról való lemondásra, vagy közkincsek azonosítására.
id: Creative Commons <a href="http://creativecommons.org/retiredlicenses">tidak lagi menggunakan alat ini</a>. CC merekomendasikan Anda untuk menggunakan <a href="http://creativecommons.org/publicdomain">alat terbaru</a> untuk melepaskan hak atau mengidentifikasi ciptaan yang merupakan domain publik.
ja: クリエイティブ・コモンズは <a href="http://creativecommons.org/retiredlicenses">このツールを現役引退させました</a>。 CCは、権利を放棄したり、パブリック・ドメインに属している作品を特定するのに <a href="http://creativecommons.org/publicdomain">現役のツール</a> のご利用をお勧めします。
ms: Creative Commons telah<a href="http://creativecommons.org/retiredlicenses">bersara dari alat undang-undang ini</a>. CC menggalakkan penggunaan sesebuah <a href="http://creativecommons.org/publicdomain">alat terkini</a> untuk mengetepikan hak-hak atau mengenalpasti karya berbentuk domain awam.
nl: Creative Commons heeft <a href="http://creativecommons.org/retiredlicenses"> dit juridische instrument verwijderd uit haar aanbod </ a>. Gebruik <a href="http://creativecommons.org/publicdomain">deze tool</ a> om afstand te doen van de auteursrechten van een werk of om publieke domein werken te markeren.
pl: Creative Commons <a href="http://creativecommons.org/retiredlicenses">wycofało to narzędzie</a>. CC zaleca korzystanie z <a href="http://creativecommons.org/publicdomain">aktualnego narzędzia</a> do zrzekania się praw lub identyfikowania utworów w domenie publicznej.
pt: Este instrumento legal <a href="http://creativecommons.org/retiredlicenses">foi substituído</a>. A Creative Commons recomenda o uso de um <a href="http://creativecommons.org/publicdomain/?lang=pt">instrumento actualizado</a> para renunciar a direitos ou identificar trabalhos do domínio público.
pt_br: A Creative Commons <a href="http://creativecommons.org/retiredlicenses">retirou este instrumento legal</a>. A Creative Commons recomenda o uso de um <a href="http://creativecommons.org/publicdomain">instrumento atualizado</a> para renunciar a direitos ou identificar trabalhos no domínio público.
ro: Creative Commons nu mai folosește <a href="http://creativecommons.org/retiredlicenses"> această licență. CC recomandă utilizarea <a href="http://creativecommons.org/publicdomain">licenței curente</a> pentru renunțarea la drepturile asupra operei ori identificarea operelor domeniului public.
ru: Creative Commons <a href="http://creativecommons.org/retiredlicenses">списала этот правовой инструмент</a> . CC рекомендуют использовать <a href="http://creativecommons.org/publicdomain">текущий инструмент</a> для отказа от прав или идентификации произведений, находящихся в общественном достоянии.
sl: Creative Commons je <a href="http://creativecommons.org/retiredlicenses">to pravno orodje opustil</a>. CC predlaga uporabo <a href="http://creativecommons.org/publicdomain">aktualnega orodja</a>, če se želite odpovedati pravicam ali identificirati dela v javni domeni.
sr_latn: Creative Commons je <a href="http://creativecommons.org/retiredlicenses">povukla ovaj pravni instrument</a>. CC preporučuje upotrebu <a href="http://creativecommons.org/publicdomain">tekućeg instrumenta</a>za odricanje od prava ili identifikaciju dela javnog domena.
sv: Creative Commons har <a href="http://creativecommons.org/retiredlicenses">pensionerat detta juridiska verktyg</a>. CC rekommenderar användning av det <a href="http://creativecommons.org/publicdomain">nya verktyget</a> för att avsäga sig rättigheter eller identifiera public domain-verk.
tr: Creative Commons <a href="http://creativecommons.org/retiredlicenses">aracını artık kullanmaktadır</a>. CC haklardan feragat için <a href="http://creativecommons.org/publicdomain">current tool</a> kullanılmasını önerir.
uk: Creative Commons <a href="http://creativecommons.org/retiredlicenses">перестала використовувати цей юридичний інструмент</a>. СС рекомендує використовувати <a href="http://creativecommons.org/publicdomain">більш новий інструмент</a> для відмови від прав або позначення творів суспільного надбання.
zh: 知识共享组织已 <a href="http://creativecommons.org/retiredlicenses">撤下该法律工具</a>。CC推荐使用 <a href="http://creativecommons.org/publicdomain">现在的工具</a> 用于放弃权利或识别公共领域的作品。
zh_tw: 創用CC已經<a href="http://creativecommons.org/retiredlicenses">不再使用此一法律工具</a> 。 創用CC建議使用<a href="http://creativecommons.org/publicdomain">目前的工具</a>，來拋棄權利或辨識公眾領域的作品。

source: You have selected the Public Domain Certification. The Public Domain Certification should only be used to certify a work that is already in the public domain. Creative Commons does not recommend you use the Public Domain Certification for dedicating a work still protected by copyright to the public domain. To dedicate a work to the public domain, consider using <a href="/license/zero/">CC0</a>. Please note that if you use the Public Domain Certification to dedicate a work to the public domain, it may not be valid outside of the United States.
ca: Has seleccionat la certificació de Domini Públic. La certificació de Domini Públic ha d’utilitzar-se únicament per a certificar que una obra ja forma part del domini públic. Creative Commons no recomana utilitzar la certificació de Domini Públic per a destinar al domini públic aquelles obres encara protegides per drets d’autor. Per a dedicar una obra al domini públic, tal vegada vulguis considerar <a href="/license/zero/">CC0</a>. Tingues en compte que si utilitzes la Certificació de Domini Públic, per cedir una obra al domini públic, aquesta podria no ser vàlida fora dels Estats Units.
da: Du har valgt public domain-certificeringen. Public Domain-Certificering bør kun benyttes til certificering af værker, der allerede er public domain. Creative Commons anbefaler ikke at du benytter public domain-certificering på værker der stadig er beskyttede af ophavsret. For at dedikere et værk som public domain overvej i stedet <a href="/license/zero/">CC0</a>. Vær opmærksom på at hvis du anvender Public Domain-Certificering for at dedikere et værk til public domain, at så er denne certificering muligvis ikke gyldig udenfor USA.
de: Sie haben die Public Domain Certification gewählt. Die Public Domain Certification sollte nur verwendet werden, um zu bestätigen, dass ein Werk bereits gemeinfrei ist. Creative Commons rät davon ab, die Public Domain Certification zu verwenden, um ein noch urheberrechtlich geschütztes Werk in die Gemeinfreiheit zu überführen. Um das zu tun, sollten Sie eher <a href="/license/zero/">CC0</a> verwenden. Bitte beachten Sie, dass eine Überführung in die Gemeinfreiheit mittels der Public Domain Certification unter Umständen außerhalb der USA nicht rechtswirksam ist.
es: Ha seleccionado la Certificación de Dominio Público. La certificación de Dominio Público sólo se debe utilizar para certificar que una obra ya está en el dominio público. Creative Commons no recomienda usar la Certificación de Dominio Público para poner una obra aún protegida por derechos autorales en el dominio público. Para poner una obra en el dominio público, considere usar <a href="/license/zero/">CC0</a>. Note que si usa la Certificación de Dominio Público para poner una obra en el dominio público, esto podría no tener validez fuera de los Estados Unidos.
eu: Domeinu Publikoaren Egiaztagiria hautatu duzu. Domeinu Publikoaren Egiaztagiria dagoeneko domeinu publikoan dauden lanak egiaztatzeko soilik erabili behar da. Creative Commonsek ez du gomendatzen Domeinu Publikoaren Egiaztagiria erabiltzea oraindik ere egile-eskubideek babesten dituzten lanak domeinu publikoari lagatzeko. Lan bat domeinu publikoari lagatzeko, kontuan hartu <a href="/license/zero/">CC0</a> erabili daitekeela. Mesedez, izan kontuan Domeinu Publikoaren Egiaztagiria lan bat domeinu publikoari lagatzeko erabiltzen baduzu, agian ez dela baliozkoa izango Estatu Batuetatik kanpo.
fr: Vous avez choisi la Certification du Domaine Public. La Certification du Domaine Public devrait être utilisée uniquement pour certifier qu’une œuvre est déjà dans le domaine public. Creative Commons ne vous recommande pas d’utiliser la Certification du Domaine Public pour transférer une œuvre encore protégée par le droit d’auteur dans le domaine public. Pour transférer une œuvre dans le domaine public, utilisez plutôt <a href="/license/zero/">CC0</a>. Merci de bien vouloir noter que si vous utilisez la Certification du Domaine Public pour transférer une œuvre dans le domaine public, il est possible qu’elle ne soit pas valide en-dehors des États-Unis.
gl: Seleccionou a Certificación de dominio público. Tal certificación só se debe empregar para certificar que unha obra xa está no dominio público. Creative Commons non recomenda utilizala para adscribir unha obra aínda protexida por dereitos de autor ao dominio público. Para adscribir unha obra ao dominio público podería considerar o uso de <a href="/license/zero/">CC0</a>. Teña en conta que se emprega a Certificación de dominio público para adscribir unha obra ao dominio público, podería non ser válida fóra dos Estados Unidos de Norteamérica.
hr: Izabrali ste Potvrdu o javnom dobru. Potvrdu o javnom dobru trebalo bi koristiti samo u svrhu potvrde za djela koja su već javna dobra. Creative Commons ne preporuča korištenje Potvrde o javnom dobru za djela kojima još nije istekla autorskopravna zaštita. Da biste prenijeli Vaše djelo u javnu domenu, koristite <a href="/license/zero/">CC0</a>. Upozoravamo da, ako koristite Potvrdu o javnom dobru, ona možda neće vrijediti van Sjedinjenih Američkih Država.
hu: A Közkincs-tanúsítványt választottad. Csak akkor használd ezt, ha tanúsítani akarod, hogy egy mű már közkincs. A Creative Commons nem javasolja, hogy a Közkincs-tanúsítvánnyal nyilatkozz egy jogvédett mű közkinccsé tételéről, mert az egyes országok jogrendszere közti különbségek miatt az ilyen nyilatkozat az Amerikai Egyesült Államokon kívül nem biztos, hogy érvényes. Ha a saját művedet szeretnéd közkinccsé minősíteni, használd a <a href="/license/zero/">CC0</a>-t.
id: Anda telah memilih Sertifikasi Domain Publik. Sertifikasi Domain Publik hanya dapat diberikan untuk menyatakan bahwa sebuah ciptaan telah menjadi domain publik. Creative Commons tidak merekomendasikan Sertifikasi Domain Publik untuk mendedikasikan ciptaan yang masih dilindungi hak cipta menjadi domain publik. Untuk mendedikasikan ciptaan menjadi domain publik, gunakan <a href="/license/zero/">CC0</a>. Harap diketahui bahwa Sertifikasi Domain Publik mungkin tidak berlaku di luar wilayah Amerika Serikat.
ms: Anda telah memilih Pensijilan Domain Awam. Pensijilan Domain Awam hanya boleh digunakan untuk memperakui sesebuah karya yang sedang ada di domain awam. Creative Commons tidak galak anda menggunakan Pensijilan Domain Awam untuk mendedikasikan khas sesebuah karya yang masih dilindungi hak cipta ke domain awam. Untuk mendedikasikan khas karya tersebut ke domain awam, gunakan <a href="/license/zero/">CC0</a>. Sila ambil perhatian bahawa jika anda gunakan Pensijilan Domain Awam untuk sesebuah karya ke domain awam, ia mungkin tidak sah digunakan di luar Amerika Syarikat.
nl: Je hebt gekozen voor de Publieke Domein Certificering. De Publieke Domein Verklaring dient alleen gebruikt te worden voor het certificeren van een werk dat in het publieke domein is. Creative Commons raadt niet aan om deze certificering aan een werk te wijden dat nog beschermd wordt door het auteursrecht. Overweeg <a href="/license/zero/"> CC0 </ a> te gebruiken om je werk aan het publieke domein te wijden. Houd er rekening mee dat de Publieke Domein Verklaring mogelijk niet geldig is buiten de Verenigde Staten.
pl: Wybrałeś Zaświadczenie Domeny Publicznej. Zaświadczenie Domeny Publicznej powinno być wykorzystywane tylko w celu zaświadczenia, że utwór jest już w domenie publicznej. Creative Commons nie zaleca wykorzystywania Zaświadczenia Domeny Publicznej do przekazywania utworu wciąż chronionego prawem autorskim do domeny publicznej. W celu przekazania utworu do domeny publicznej, zalecamy skorzystanie z <a href="/license/zero/">CC0</a>. Prosimy pamiętać, że przekazanie utworu do domeny publicznej może nie być skuteczne poza Stanami Zjednoczonymi.
pt: Escolheu a Certificação de Domínio Público. A Certificação de Domínio Público só deve ser usada para certificar trabalhos que já estejam no domínio público. A Creative Commons não recomenda a Certificação de Domínio Público para dedicar ao domínio público um trabalho que ainda esteja protegida por direito de autor ou direitos conexos. Para dedicar ao domínio público uma trabalho protegido, considere usar o <a href="/license/zero/?lang=pt">CC0</a>. Note que se usar a Certificação de Domínio Público para dedicar um trabalho ao domínio público, a certificação pode não ter validade fora dos E.U.A.
pt_br: Você escolheu a Certificação de Domínio Público. A Certificação de Domínio Público só deve ser usada para certificar trabalhos que já estejam no domínio público. A Creative Commons não recomenda o uso da Certificação de Domínio Público para dedicar ao domínio público um trabalho que ainda esteja protegido por direito de autor ou por direitos conexos. Para dedicar um trabalho protegido ao domínio público, considere usar a <a href="/license/zero/?lang=pt">CC0</a>. Note que, se usar a Certificação de Domínio Público para dedicar um trabalho ao domínio público, isso pode não ter validade fora dos Estados Unidos.
ro: Ai selectat Certificarea Domeniului Public. Certificarea Domeniului Public trebuie utilizată numai pentru a certifica o operă ce aparține deja domeniului public. Creative Commons nu recomandă să utilizezi Certificarea Domeniului Public pentru dedicarea unei opere , ce este încă protejată de drepturile de autor, domeniului public. Pentru a dedica o operă domeniului public, ia în considerare utilizarea <a href="/license/zero/">CC0</a>. Te rog să iei la cunoștință că de vei utiliza Certificarea Domeniului Public pentru a dedica o operă domeniului public, este posibil ca aceasta să nu fie aplicabilă în afara Statelor Unite.
ru: Вы выбрали Акт передачи в общественное достояние (Public Domain Certification). Акт передачи в общественное достояние может быть использован только по отношению к произведению, которое уже находится в общественном достоянии. Creative Commons не рекомендует использовать акт передачи в общественное достояние применительно к произведению, всё ещё защищённому авторскими правами. Для передачи такого произведения в общественное достояние рассмотрите возможность применения <a href="/license/zero/">CC0</a>. Пожалуйста, учтите, что если вы используете акт передачи в общественное достояние в отношении какого-либо произведения, он может оказаться недействительным за пределами Соединённых Штатов Америки.
sl: Izbrali ste Potrdilo o javni domeni. Namen Potrdila o javni domeni je zgolj za označevanje del, ki so že v javni domeni. Creative Commons ne svetuje uporabe Potrdila o javni domeni za dela, za katera še vedno veljajo avtorske pravice. Če želite tako delo posvetiti javni domeni, uporabite raje <a href="/license/zero/">CC0</a>. Bodite pozorni, da če uporabite Potrdila o javni domeni, da bi javni domeni posvetili dela, za katera še vedno veljajo avtorske pravice, tako posvetilo morda ni veljavno zunaj ZDA.
sv: Du har valt Public Domain-certifiering. Public Domain-certificatiering ska bara användas för att certifiera ett verk som redan är public domain. Creative Commons rekommenderar inte att du använder Public Domain-certification för att dedikera ett verk som fortfarande skyddas av upphovsrätt till public domain. För att dedikera ett verk till public domain, överväg att använda <a href="/license/zero/">CC0</a>. Notera att om du använder Public Domain-certifiering för att dedikera ett verk till public domain, kan det hända att detta inte är giltigt utanför USA.
tr: Kamu Malı Sertifikası seçtiniz. Kamu Malı Sertifikası halihazırda kamu malı olarak kabul edilen eserlerde kullanılır. Creative Commons Kamu Malı Sertifikasının kullanımını eser halihazırda telif hakları ile korunuyorsa önermez. Bir ürünü kamu malı yapmak için <a href="/license/zero/">CC0</a> kullanmayı düşünebilirsiniz. Lütfen Kamu Malı olarak sertifikalanmış bir ürünün telif hakkı şartlarının Amerika Birleşik Devletleri dışında geçerli olmayabileceğini unutmayınız.
uk: Ви обрали Позначення Суспільного Надбання. Позначення Суспільного надбання повинно використовуватись тільки для позначення творів, що вже знаходяться в суспільному надбанні. Creative Commons не рекомендує вам використовувати Позначення Суспільного Надбання для передачі твору, що захищений авторським правом, до суспільного надбання. Щоб передати твір до суспільного надбання, краще використовувати <a href="/license/zero/">CC0</a>. Будь-ласка майте на увазі, що якщо ви використовуєте Позначення Суспільного Надбання для передачі твору в в суспільне надбання, така передача може не бути легітимною за межами США.
zh: 您已经选择公共领域认证。公共领域认证应当仅用于认证作品已经处于公共领域。知识共享组织不建议您使用公共领域认证将仍受版权保护的作品贡献至公共领域。想贡献作品至公共领域，请考虑使用<a href="/license/zero/">CC0</a>。请注意如果您使用公共领域认证贡献作品至公共领域，在美国之外可能不合法。
zh_tw: 你已選擇公眾領域認證(Certification)。公眾領域認證只用於認證已屬於公眾領域之作品。創用CC不建議你將仍受著作權保護之作品以公眾領域認證釋放至公眾領域。若要貢獻作品至公眾領域，可考慮使用<a href="/license/zero/">CC0</a> 。請注意，如果你使用公眾領域認證釋出作品至公眾領域，它可能在美國以外的地區是無效的。
