Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: With a Creative Commons license, <strong>you keep your copyright</strong> but allow people to <a href="/learn/licenses/fullrights">copy and distribute your work</a> provided they <a href="#" class="helpLink" id="give_you_credit">give you credit</a> &mdash; and only on the conditions you specify here. For those new to Creative Commons licensing, we've prepared <a href="/about/think">a list of things to think about</a>. If you want to offer your work with no conditions attached, or you want to mark a work that is already free of known copyright restrictions and in the public domain, choose one of our <a href="/publicdomain/">public domain tools</a>.
ca: Amb una llicència de Creative Commons <strong>manteniu els vostres drets sobre l'obra</strong>, però permeteu que es <a href="/learn/licenses/fullrights">pugui copiar i distribuir </a>, sempre que en sigueu <a href="#" class="helpLink" id="give_you_credit">reconegut com l'autor</a>; i només amb les condicions que especifiqueu aquí. Per als novells en el sistema de llicències de Creative Commons hem preparat <a href="/about/think">una llista per pensar-hi</a>. Si voleu oferir la vostra obra sense condicions o voleu identificar una obra que ja està lliure de restriccions legals i en el domini públic, trieu una de les nostres <a href="/publicdomain/">eines per al domini públic</a>.
da: Med en Creative Commons-licens, <strong>beholder du din ophavsret,</strong> men tillader folk at <a href="/learn/licenses/fullrights">kopiere og distribuere dit arbejde</a> , forudsat at de <a href="#" class="helpLink" id="give_you_credit">krediterer dig </a> - og kun på de betingelser, du angiver her. For de nye til Creative Commons-licenser, har vi udarbejdet <a href="/about/think">en liste over ting at tænke på</a> . Hvis du ønsker at tilbyde dit arbejde uden nogen betingelser, eller du ønsker at markere et arbejde, der allerede er fri for kendte copyright-begrænsninger og som følge deraf kan kaldes for Public Domain, skal du vælge et af vores <a href="/publicdomain/">public domain værktøjer</a>.
de: Bei Verwendung einer Creative-Commons-Lizenz <strong>behalten Sie Ihre Urheberrechte</strong>, erlauben es aber jedermann, Ihr Werk <a href="/learn/licenses/fullrights">zu kopieren und zu verbreiten</a>, solange Sie dabei <a href="#" class="helpLink" id="give_you_credit">als Rechteinhaber genannt werden</a> und nur unter den weiteren Bedingungen, die Sie hier festlegen. Für Creative-Commons-Neulinge haben wir eine <a href="/about/think">Liste der zu bedenkenden Dinge</a> erstellt. Falls Sie ihr Werk ganz ohne Bedingungen anbieten wollen oder ein bereits gemeinfreies Werk als solches markieren möchten, wählen Sie bitte eines unserer <a href="/publicdomain/">Public-Domain-Werkzeuge</a>.
es: Con una licencia Creative Commons, <strong>usted mantiene sus derechos autorales</strong> pero permite a otras personas <a href="/learn/licenses/fullrights">copiar y distribuir su obra</a>, siempre y cuando <a href="#" class="helpLink" id="give_you_credit">le den crédito</a> &mdash; y sólo bajo las condiciones que especifique aquí. Para quienes las licencias Creative Commons son algo nuevo, hemos preparado una <a href="/about/think">lista de cosas a tener en cuenta</a>. Si prefiere ofrecer su obra sin condiciones o quiere etiquetar una obra ya está libre de condiciones conocidas de derechos autorales y en el dominio público, escoja una de nuestras <a href="/publicdomain/">herramientas para dominio público</a>.
es_es: Con una licencia de Creative Commons, <strong>usted mantiene sus derechos de autor</strong> pero le permite a otras personas <a href="/learn/licenses/fullrights">copiar y distribuir su obra</a>, siempre y cuando <a href="#" class="helpLink" id="give_you_credit">reconozcan la correspondiente autoría</a> -- y solamente bajo las condiciones especificadas aquí. Si las licencias Creative Commons son algo nuevo para usted, hemos preparado una <a href="/about/think">lista de aspectos a tener en cuenta</a>. Si usted prefiere ofrecer su obra sin condiciones o quiere certificar que un trabajo está en el dominio público, escoja una de nuestras <a href="/publicdomain/">herramientas para dominio público</a>.
eu: Creative Commons lizentziarekin, <strong>zure egile-eskubideak mantentzen dituzu</strong>, baina zure lana <a href="/learn/licenses/fullrights">kopiatzeko eta banatzeko</a> baimena ematen diezu gainerakoei, baldin eta <a href="#" class="helpLink" id="give_you_credit">egile gisa aitortzen bazaituzte</a> &mdash; eta hemen aipatzen dituzun baldintzetan soilik. Creative Commons lizentzia ezagutzen ez dutenen kasurako, <a href="/about/think">pentsatu beharreko gauzen zerrenda</a> prestatu dugu. Zure lana baldintza erantsirik gabe eskaini nahi baduzu, edo lan bat dagoeneko egile-eskubide ezagunen mende ez dagoela eta domeinu publikokoa dela markatu nahi baduzu, gure <a href="/publicdomain/">domeinu publikoko tresnetako</a> bat hautatu behar duzu.
fr: Avec une licence Creative Commons, <strong>vous conservez vos droits d’auteur </strong> mais autorisez autrui à <a href="/learn/licenses/fullrights">copier et distribuer votre œuvre</a> à condition qu’ils <a href="#" class="helpLink" id="give_you_credit">citent votre nom</a> &mdash; et seulement aux conditions que vous spécifiez ici. Pour les débutants dans les licences Creative Commons, nous avons préparé <a href="/about/think">une liste de points à éclaircir</a>. Si vous voulez offrir votre œuvre sans condition, ou voulez marquer une œuvre qui serait déjà libre de restrictions de droits d’auteur connues et dans le domaine public, choisissez un de nos outils du <a href="/publicdomain/">domaine public</a>.
fy: Mei in Creative Commons-lisinsje <strong>hâlde jo jo auteursrjocht</strong>, mar jo steane minsken ta om <a href="/learn/licenses/fullrights">jo wurk te kopiearjen en te fersprieden</a>, mits se <a href="#" class="helpLink" id="give_you_credit">jo namme neame</a> &mdash; en allinnich op de manier sa‘t jo hjir bepale. Foar wa‘t net bekend is mei it Creative Commons-lisinsearjen hawwe wy <a href="/about/think">in list makke mei dingen oer nei te tinken</a>. As jo jo wurk oanbiede wolle sûnder betingsten dêrfoar, of jo wolle in wurk merke dêr’t al gjin bekende auteursrjochtoanspraken mear op rêste en dat yn it publike domein sit, kies dan ien fan ús <a href="/publicdomain/">publike domeinynstruminten</a>.
gl: Cunha licenza de Creative Commons, <strong>mantén os seus dereitos de autor</strong> mais permítelles a outras persoas <a href="/learn/licenses/fullrights">copiar e distribuír a súa obra</a>, sempre e cando <a href="#" class="helpLink" id="give_you_credit">recoñezan a correspondente autoría</a> -- e soamente nas condicións aquí especificadas. Para quen se está a iniciar nas licenzas Creative Commons, preparamos unha <a href="/about/think">lista de aspectos que cómpre ter en conta</a>. Se prefire ofrecer a súa obra sen condicións ou quere certificar que pertence ao dominio público, escolla unha das nosas <a href="/publicdomain/">ferramentas para dominio público</a>.
hr: S Creative Commons licencom <strong>zadržavate Vaša autorska prava</strong>, ali drugima omogućavate da <a href="/learn/licenses/fullrights">umnožavaju i distribuiraju Vaše djelo</a> pod uvjetom da <a href="#" class="helpLink" id="give_you_credit">Vas navedu kao autora</a> &mdash; i pod uvjetima koje ćete ovdje odabrati. Za one kojima su Creative Commons licence novost, priredili smo <a href="/about/think">popis stvari koje valja imati na umu</a>. Ako želite ponuditi svoje djelo bez uvjeta ili označiti djelo koje je već slobodno od ograničenja autorskog i koje je prešlo u javno dobro, odaberite jedan od naših <a href="/publicdomain/">pravnih instrumenata za javna dobra</a>.
hu: Egy Creative Commons licencszel <strong>a szerzői jog nálad marad</strong>, de megengeded másoknak, hogy <a href="/learn/licenses/fullrights">lemásolják és terjesszék az alkotásodat</a>, feltéve, ha <a href="#" class="helpLink" id="give_you_credit">feltüntetnek téged szerzőként</a>, és csak az általad itt megszabott feltételek mellett. Készítettünk egy <a href="/about/think">listát a megfontolandó dolgokról</a> azoknak, akik számára újdonság a Creative Commons licenc. Ha az alkotásodat feltételek nélkül szeretnéd nyilvánosságra hozni, vagy szeretnél megjelölni egy olyan alkotást, amely már eddig is mentes volt bármilyen ismert szerzői jogi korlátozás alól, és közkincsnek számít, válassz a <a href="/publicdomain/">közkincs eszközeink</a> közül.
id: Dengan lisensi Creative Commons, <strong>Anda tetap memegang hak cipta</strong> namun mengizinkan setiap orang untuk <a href="/learn/licenses/fullrights">menyalin dan menyebarluaskan ciptaan Anda</a> selama mereka <a href="#" class="helpLink" id="give_you_credit">memberikan kredit kepada Anda</a> &mdash; dan hanya berdasarkan kondisi yang Anda tentukan di sini. Bangi Anda yang baru mengenal lisensi Creative Commons licensing, kami menyiapkan <a href="/about/think">daftar pertimbangan</a>. Apabila Anda ingin membebaskan ciptaan Anda tanpa batasan apapun, atau Anda ingin menandani ciptaan yang telah bebas dari hak cipta yang berlaku dan telah menjadi domain publik, pilih salah satu <a href="/publicdomain/">alat domain publik</a> yang kami miliki.
ja: クリエイティブ・コモンズ・ライセンスを使うことで、 <strong>あなたは著作権を放棄することなく、</strong>人々があなたの作品を一定の条件の下に<a href="/learn/licenses/fullrights">複製・頒布することなど</a> を許可することができます。複製や頒布などをする人は、<a href="#" class="helpLink" id="give_you_credit">あなたに対する適切なクレジットを表示し、</a>あなたがここで選択する利用条件に従った場合に限って許可することができることになります。クリエイティブ・コモンズのライセンスを初めて使う人のために、<a href="/about/think">利用条件を決める上で考えておくべきことの一覧</a>をご用意しました。もしあなたの作品を無条件に提供したい、もしくはパブリック・ドメインに置きたいという場合は、 <a href="/publicdomain/">パブリック・ドメイン・ツール</a>を選んでください。
ms: Dengan lesen Creative Commons, <strong>anda menyimpan hak cipta anda</strong> tetapi membenarkan pengguna lain untuk <a href="/learn/licenses/fullrights">menyalin dan mengedar karya anda</a> dengan syarat mereka <a href="#" class="helpLink" id="give_you_credit">memberi anda kredit</a> &mdash; dan hanya pada syarat-syarat yang anda tentukan di sini. Bagi mereka yang baru kepada pelesenan Creative Commons, kami menyediakan <a href="/about/think">satu senarai yang perlu difikirkan</a>. Jika anda ingin menawarkan karya anda tanpa sebarang ikatan syarat, pilih salah satu daripada <a href="/publicdomain/">alat-alat domain awam kami</a>.
nl: Met een Creative Commons-licentie <strong>behoud je je auteursrecht</strong>, maar sta je anderen toe om jouw werk te <a href="/learn/licenses/fullrights">kopiëren en te verspreiden jouw </a> op voorwaarde dat zij <a href="#" class="helpLink" id="give_you_credit">naam vermelden</a> en aan alle voorwaarden voldoen die jij hier specificeert. Voor degenen die niet bekend zijn met het licentiëren onder Creative Commons hebben we een <a href="/about/think">lijst</a> opgesteld van dingen waarmee je rekening moet houden. Als je je werk wilt aanbieden zonder daaraan voorwaarden te verbinden, of als je een werk wilt markeren waarop geen bekende auteursrechtaanspraken rusten en dat reeds tot het publieke domein behoort, gebruik dan een van onze <a href="/publicdomain/">publieke domein</a> hulpprogramma’s.
pl: Dzięki licencjom Creative Commons, <strong>zachowujesz swoje prawa autorskie</strong>j jednocześnie zezwalając innym na <a href="/learn/licenses/fullrights">zwielokrotnianie i rozpowszechnianie Twojego utworu</a> , wymagając, aby <a href="#" class="helpLink" id="give_you_credit">oznaczyli Twoje autorstwo</a> &mdash; a także spełnili inne obowiązki, które w niej określisz. Dla osób nieobeznanych z licencjami Creative Commons, przygotowaliśmy <a href="/about/think">listę kwestii do przemyślenia</a>. Jeżeli chcesz udostępnić utwór, z którego można korzystać bez konieczności spełnienia żadnych warunków lub gdy chcesz oznaczyć utwór, który już nie podlega znanym ograniczeniom prawa autorskiego i znajduje się w domenie publicznej, wybierz jedno z naszych narzędzi <a href="/publicdomain/">domeny publicznej</a>.
pt: Com uma licença Creative Commons, <strong>mantém o seu direito de autor e os seus direitos conexos</strong> mas autoriza que outros <a href="/learn/licenses/fullrights?lang=pt">reproduzam e distribuam o seu trabalho</a> desde que <a href="#" class="helpLink" id="give_you_credit">façam a atribuição</a> — e só nas condições que especificar aqui. Preparámos, para utilizadores novos das licenças Creative Commons, uma <a href="http://wiki.creativecommons.org/Pt:Antes_de_Licenciar">lista de coisas a considerar</a>. Se pretende oferecer o seu trabalho sem quaisquer condições ou marcar um trabalho que já se encontra livre de restrições conhecidas devidas ao direito de autor e ou direitos conexos, escolha um dos nossos <a href="/publicdomain/?lang=pt">instrumentos de domínio público</a>.
pt_br: Com uma licença Creative Commons, <strong> você mantém o seu direito de autor e/ou os seus direitos conexos</strong> mas permite que outros <a href="/learn/licenses/fullrights?lang=pt">reproduzam e distribuam o seu trabalho</a> desde que <a href="#" class="helpLink" id="give_you_credit">lhe atribuam o devido crédito</a> — e só nas condições que especificar aqui. Preparamos, para novos usuários das licenças Creative Commons, uma <a href="http://wiki.creativecommons.org/Pt:Antes_de_Licenciar">lista de coisas a considerar</a>. Se quiser oferecer o seu trabalho sem determinar quaisquer condições, ou se quiser sinalizar um trabalho que já se encontre livre de restrições de direito de autor e/ou de direitos conexos conhecidas e no domínio público, escolha um dos nossos <a href="/publicdomain/?lang=pt">instrumentos de domínio público</a>.
ro: Cu o licență Creative Commons, <strong>îți păstrezi drepturile de autor </strong> dar permiți altora să <a href="/learn/licenses/fullrights">copieze și să distribuie opera ta </a> dacă <a href="#" class="helpLink" id="give_you_credit">ești menționat ca autor</a> &mdash; și numai în condițile pe care le specifici aici. Pentru noii veniți la sistemul de licențiere Creative Commons, am pregătit <a href="/about/think">o listă de chestiuni pe care trebuie să le citiți </a>. Dacă vreți să vă oferiți opera fără nicio condiție sau vreți să marcați o operă care este deja în domeniul public și liberă de orice restricții impuse de dreptul de autor, alege una <a href="/publicdomain/">din licențele dedicate pentru domeniul public</a>.
ru: Выбирая и используя лицензию Creative Commons, <strong>вы сохраняете свои авторские права на произведение</strong>, при этом позволяя другим лицам <a href="/learn/licenses/fullrights">копировать и распространять ваше произведение</a> при условии, что они <a href="#" class="helpLink" id="give_you_credit">указывают ваше авторство</a> &mdash; и только на условиях, указанных здесь лично вами. Для тех, кто мало знаком с лицензированием Creative Commons, мы подготовили <a href="http://wiki.creativecommons.org/Ru:%D0%9F%D0%B5%D1%80%D0%B5%D0%B4_%D0%BB%D0%B8%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5%D0%BC">перечень пунктов, на которые следует обратить внимание</a>. Если же вы хотите распространять свое произведение без каких-либо ограничений либо хотите указать о каком-либо произведении тот факт, что оно уже свободно от лицензионных ограничений и находится в общественном достоянии (public domain), выберите один из наших <a href="/publicdomain/">инструментов общественного достояния</a>.
sl: Z licenco Creative Commons <strong>obdržite svoje avtorske pravice</strong> in hkrati dovolite ostalim <a href="/learn/licenses/fullrights">kopirati in razširjati vaše delo</a>, dokler <a href="#" class="helpLink" id="give_you_credit">vas navedejo kot avtorja</a> – in samo pod pogoji, ki jih izberete tu. Za tiste, ki so vam licence Creative Commons nove, smo pripravili <a href="/about/think">seznam stvari, na katere pomisliti</a>. V kolikor pa želite svoje delo ponuditi javnosti na voljo brez kakršnihkoli pogojev ali pa zgolj označiti delo, ki je že v javni domeni, predlagamo, da uporabite katero od naših <a href="/publicdomain/">orodij za javno domeno</a>.
sr_latn: Creative Commons licencom, <strong>ostvarujete svoje autorsko pravo,</strong> ali i dopuštate drugima da <a href="/learn/licenses/fullrights">umnožavaju, distribuiraju i javno saopštavaju vaše delo</a> dok <a href="#" class="helpLink" id="give_you_credit">priznaju vaše autorstvo</a> &mdash; i samo pod uslovima koje odredjujete ovde. Za one koji nemaju iskustvo u Creative Commons licenciranju, pripremili smo <a href="/about/think">spisak stvari o kojima treba razmisliti</a>. Ako želite da ponudite delo bez ikakvih uslova i ako je to po merodavnom pravu moguće, ili ako samo hoćete da naznačite da je delo već slobodno ili u javnom domenu, izaberite neku od naših <a href="/publicdomain/">naznaka o javnom domenu</a>.
sv: Med en Creative Commons-licens, <strong>behåller du din upphovsrätt</strong> men tillåter andra människor att <a href="/learn/licenses/fullrights">kopiera och distribuera ditt verk</a> under förutsättning att <a href="#" class="helpLink" id="give_you_credit">de erkänner dig som upphovsman</a> &mdash; och bara på de villkor du anger här. För er som inte redan känner till Creative Commons licenser har vi förberett <a href="/about/think">en lista med saker att tänka på</a>. Om du vill erbjuda ditt verk utan villkor eller vill certifiera ett verk som public domain, välj ett av våra <a href="/publicdomain/">public domain-verktyg</a>.
tr: Creative Commons lisansı ile, <strong>telif haklarınızı korursunuz</strong> ve diğer insanların <a href="/learn/licenses/fullrights">kopyalama ve dağıtımına </a> sadece burada tanımladığınız koşullarla <a href="#" class="helpLink" id="give_you_credit">ve size alıntı vererek</a> &mdash; izin verirsiniz. Creative Commons lisanlama konusunda yeni olanlar için<a href="/about/think">düşünülmesi gereken konuların listesini hazırladık</a>. Eğer eserinizi koşulsuz olarak kullanım açmak istiyorsanız, ya da halihazırda telif hakları bilinen bir sınırlama içermeyen bir eseri kullanmak istiyorsanız, <a href="/publicdomain/">kamu malı araçlarımızdan</a> birini seçiniz.
uk: При використанні ліцензії Creative Commons, <strong>ви зберігаєте своє авторське право</strong>, але дозволяєте іншим <a href="/learn/licenses/fullrights">копіювати і розповсюджувати ваш твір</a> за умови, що вони <a href="#" class="helpLink" id="give_you_credit">вказують ваше авторство</a> &mdash; і тільки на умовах, визначених вами тут. Для тих, хто не обізнаний з ліцензуванням на умовах Creative Commons, ми підготували<a href="/about/think">перелік речей, на які потрібно звернути увагу</a>. Якщо ви хочете розповсюджувати свій твір без будь-яких обмежень, або ви хочете позначити твір, що вже не захищається авторськими правами і знаходиться в суспільному надбанні, оберіть один з наших <a href="/publicdomain/">інструментів суспільного надбання</a>.
zh: 使用知识共享许可协议， <strong>你保留你的著作权</strong>但允许其他人<a href="/learn/licenses/fullrights">复制和发行你的作品</a>，只要他们 <a href="#" class="helpLink" id="give_you_credit">给你署名</a> &mdash；并遵守你在这里指定的条件。 对那些刚刚了解CC许可协议的人，我们准备了一份<a href="/about/think">需要考虑的事项清单</a>。 如果你想不附加任何条件地提供你的作品，或者你想要标志一件已经不受著作权限制、处于公共领域的作品，可以选择一个<a href="/publicdomain/">公共领域工具</a>。
zh_tw: 透過使用創用CC授權條款，<strong>你不但可以保留你的著作權</strong>，也同時允許其他人<a href="/learn/licenses/fullrights">得以重製及散布你的著作</a>，惟需<a href="#" class="helpLink" id="give_you_credit">保留你的姓名標示</a>，並遵循你在此具體指明的條件；如果你對創用CC授權條款還不熟悉，請參考<a href="/about/think">你該考慮的事項清單（英文）</a>。若你希望將你的著作無條件釋出，請選用我們提供的<a href="/publicdomain/">公眾領域工具</a> 。
