Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: In some jurisdictions, wrongfully implying that an author, publisher or anyone else endorses your use of a work may be unlawful.
bn: কিছু বিচারব্যবস্থায়, ভুলভাবে একটি লেখক, প্রকাশক বা অন্য কোনও কাজ আপনার ব্যবহারের অনুমোদন দেয় যে বোঝা বেআইনী হতে পারে।
ca: En algunes jurisdiccions, pot ser il·legal implicar de manera errònia que un autor, un editor o qualsevol altra persona dóna suport a l'ús que feu d'una obra.
da: I nogle retsområder kan det være lovstridigt at antyde, at en forfatter, udgiver eller andre godkender din brug af et værk.
de: In einigen Rechtsordnungen ist es illegal, ohne Erlaubnis den Eindruck zu erwecken, der Urheber, Verleger oder sonst ein mit dem Werk Verbundener würden gerade Ihre Nutzung des Werks unterstützen oder gutheißen.
es: En algunas jurisdicciones, podría ser ilegal insinuar de forma indebida que una autora, editora o cualquier otra persona aprueba o respalda esta obra.
es_es: En algunas jurisdicciones, el hecho de dar a entender de manera errónea que un autor, una editorial o cualquier otra persona respalda el uso que hace usted de una obra, puede ser ilegal.
eu: Jurisdikzio batzuetan legez kontrakoa izan daiteke aditzera ematea egileek, argitaratzaileek edo beste edonork lanarekin egiten duzun erabilera onesten duela.
fa: در چند حوزهٔ قضایی، به اشتباه اشاره‌کردن که یک نویسنده، ناشر یا هرکس دیگر استفاده شما از یک اثر را تأیید می‌کند می‌تواند غیرقانونی باشد.
fr: Dans certaines juridictions, suggérer injustement qu’un auteur, éditeur ou n’importe qui d’autre agrée l’usage que vous faites d’une œuvre peut être illégal.
gl: Nalgunhas xurisdicións, a implicación errada de que un autor, editor ou calquera outro te apoia na utilización dunha obra pode non ser legal.
hr: U nekim pravnim sustavima neistinito tvrditi da autor, izdavač ili netko drugi izravno podržava Vaše korištenje djela može biti nezakonito.
id: Pada beberapa yurisdiksi, membuat pernyataan palsu bahwa seorang pencipta, penerbit atau setiap orang lain mendukung penggunaan Anda terhadap sebuah ciptaan merupakan tindakan melanggar hukum.
ja: 著作者、出版者、あるいはその他の者があなたの本作品の利用を支持しているかのように不正に示唆することは、国や管轄地によっては法に反することがあります。
ms: Dalam sesetengah bidang kuasa, melibatkan seseorang pengarang, penerbit atau sesiapa sahaja dengan salahnya untuk menyokong anda dalam penggunaan sesebuah karya adalah menyalahi undang-undang.
nl: In sommige jurisdicties kan het onrechtmatig zijn om ten onrechte te suggereren dat een maker, uitgever of iemand anders het gebruik van een werk goedkeurt.
pl: W niektórych jurysdykcjach, nieuprawnione sugerowanie że autor, wydawca lub ktokolwiek inny popiera wykorzystanie przez Ciebie utworu może naruszać prawo.
pt: Nalgumas jurisdições, sugerir indevidamente que um autor, editora ou qualquer outra entidade, apoia ou subscreve o seu uso do trabalho pode ser ilegal.
pt_br: Nalgumas jurisdições, sugerir indevidamente que um autor, editora ou qualquer outra pessoa aprova o seu uso do trabalho pode ser ilegal.
ro: În unele jurisdicții, a pretinde că un autor, un editor sau oricine altcineva susține utilizarea unei opere poate fi ilicită.
ru: Под некоторыми юрисдикциями, факт ложного упоминания о том, что автор, издатель или кто-либо ещё, одобряют использование вами этого произведения может признаваться незаконным.
sl: V nekaterih jurisdikcijah je napačno namigovanje, da avtor, založnik ali kdor koli drug podpira vašo uporabo dela, lahko protipravno.
sr_latn: U nekim jurisdikcijama, pogrešno nagoveštavanje da autor, izdavač ili neko drugi podržava vaše korišćenje dela, može da bude protivzakonito.
sv: I vissa jurisdiktioner kan det vara olagligt att felaktigt antyda att en upphovsman, förläggare eller någon annan godkänt eller stödjer din användning av verket.
tr: Bazı yetki alanlarında, yazar , yayıncı ya da başka her hangi birinin haksız imalarda bulunması kanuna aykırı olabilir.
uk: В деяких країнах помилкове стверджування, що автор, видавець або ще хтось інший підтримує чи схвалює використання вами твору, може бути протизаконним.
zh: 在一些司法管辖区，错误地暗示作者、出版者或者其他任何人认可你对作品的使用可能是违法行为。
zh_tw: 在某些司法官轄區，故意/惡意地暗示某作者，出版者或任何人，為你使用此作品的行為背書，可能是非法的。

source: Citation
bn: উদ্ধৃতি
ca: Citació
de: Zitierung
es: Cita
es_es: Cita
eu: Aipamena
fa: نقل قول
gl: Cita
hr: Navođenje djela
hu: Idézés
id: Rujukan
ja: 引用
ms: Petikan
nl: Citatie
pl: Cytat
pt: Citação
pt_br: Citação
ro: Citare
ru: Упоминания
sl: Navedek
sr_latn: Citiranje
sv: citat
tr: Alıntı
uk: Цитування
zh: 引用
zh_tw: 引用

source: Copy and paste the HTML provided into your webpage to easily cite this work.
bn: সহজে এই কাজটি উদ্ধৃত করতে আপনার ওয়েবপৃষ্ঠাতে প্রদত্ত HTML অনুলিপি এবং প্রতিলেপন করুন।
ca: Copieu el codi HTML que us oferim i enganxeu-lo en la vostra pàgina web per facilitar la citació de l'obra.
da: Kopier og indsæt denne lille HTML-kode ind på din webside for nemt at citere dette arbejde.
de: Kopieren Sie das HTML und fügen Sie es in Ihre Webseite ein, um sehr einfach auf das Werk zu verweisen.
es: Copie y pegue el HTML brindado en su página web para citar fácilmente esta obra.
es_es: Copie y pegue en su página web el código HTML proporcionado para facilitar la cita de su obra.
eu: Lan hau modu errazean aipatzeko, eman zaizun HTML kodea zure webgunean kopiatu eta itsatsi.
fa: از اچ‌تی‌ام‌ال تهیه‌شده نسخه‌برداری کنید و آن را برای راحتی در استنادکردن به این اثر به صفحه وب‌تان بچسبانید.
fr: Copiez et collez le code HTML fourni dans votre page web pour citer facilement cette œuvre.
gl: Copie e pegue o HTML facilitado na súa páxina web para citar facilmente esta obra.
hr: Kako biste mogli lako navesti ovo djelo, kopirajte ponuđeni HTML kod i unesite ga na Vašu internetsku stranicu.
hu: Másold be a megadott HTML kódot a weboldaladba az alkotás egyszerű idézéséhez.
id: Salin dan tempel kode HTML yang disediakan ke halaman web Anda untuk mempermudah pengutipan ciptaan ini.
ja: この作品を簡単に引用するには、こちらのHTMLコードをあなたのウェブページへ組み込んでください。
ms: Salin dan tampal HTML yang disediakan ke dalam halaman web anda untuk mudah memetik karya ini.
nl: Kopieer en plak de HTML om het werk gemakkelijk op je webpagina te citeren.
pl: Skopiuj i wklej kod HTML na swoją stronę, by w prosty sposób zacytować ten utwór.
pt: Copie o código HTML fornecido e insira-o na sua página da internet para citar o trabalho.
pt_br: Copie o HTML fornecido e insira-o na sua página web para citar este trabalho.
ro: Copiază și lipește HTML-ul ce ti-a fost distribuit
ru: Скопируйте приведённый ниже код HTML и вставьте его на ваш вебсайт для упрощённого цитирования этого произведения.
sl: Kopirajte in prilepite kodo HTML na svojo spletno stran za preprosto citiranje dela.
sr_latn: Kopirajte i unesite navedeni HTML na svoju veb stranu da biste lako citirali ovo delo.
sv: Kopiera och klistra in HTML-koden på din webbsida för att enkelt referera till detta verk.
tr: Bu eserden alıntı yapabilmek için sunulan HTML kodunu kopyalayıp web sitenizde kullanın.
uk: Скопіюйте і вставте наведений HTML-код на вашу сторінку щоб просто процитувати цей твір.
zh: 把这些HTML代码复制粘贴到你的网页上，就可以很容易地引用这件作品了。
zh_tw: 複製並貼上此處的HTML碼至你的網頁以便利此著作的引用。

source: Moral Rights
bn: নৈতিক অধিকার
ca: Drets morals
da: Moralske rettigheder
de: Urheberpersönlichkeitsrechte
es: Derechos morales
es_es: Derechos morales
eu: Eskubide moralak
fa: حقوق اخلاقی
fr: Droits moraux
gl: Dereitos morais
he: זכויות מוסריות
hr: Moralna prava
hu: Személyhez fűződő jogok
id: Hak Moral
ja: 著作者人格権
ms: Hak Moral
nl: Morele rechten
pl: Prawa osobiste
pt: Direitos Morais
pt_br: Direitos Morais
ro: Drepturi morale
ru: Моральные права
sl: Moralne pravice
sr_latn: Moralna prava
sv: Ideell rätt
tr: Ahlaki Haklar
uk: Особисті Немайнові Права
zh: 人身权
zh_tw: 著作人格權

source: Copyright laws in most jurisdictions around the world grant creators "moral rights" which may provide some redress if use of a work is considered "derogatory".
ca: En moltes jurisdiccions del món, les lleis de propietat intel·lectual concedeixen als creadors "drets morals", que poden requerir alguna reparació en el cas que l'ús d'una obra es consideri "despectiu".
da: Ophavsrettighedslovgivningen i de fleste lande og områder rundt omkring i verden giver skaberne "moralske rettigheder", som kan give godtgørelse hvis et værk bliver betragtet som smædende eller nedsættende.
de: Urheberrechtsgesetze in den meisten Ländern weltweit verleihen dem Urheber bestimmte "Urheberpersönlichkeitsrechte", z.B. zum Schutz vor Entstellungen des Werkes.
es: Las leyes sobre derechos autorales en la mayoría de las jurisdicciones del mundo garantizan a las creadoras «derechos morales» que pueden brindar algún respaldo si el uso de una obra es considerado «despectivo».
es_es: Muchas de las leyes de propiedad intelectual alrededor del mundo otorgan "derechos morales" a los creadores, que pueden requerir algún tipo de reparación si se utiliza la obra de forma "despectiva"
eu: Egile-eskubideen legeak, mundu osoko jurisdikzio gehienetan, egilearen "eskubide moralak" aitortzen ditu, lanaren erabilera "mespretxuzkoa" dela uste denean, nolabaiteko ordaina eman ahal izateko.
fa: قوانین حق تکثیر در بیشتر حوزه‌های قضایی سراسر دنیا به سازندگان «حقوق اخلاقی» می‌بخشند که ممکن است برخی از خسارت‌ها را تأمین کند اگر استفاده از یک اثر «تحقیرآمیز» در نظر گرفته شود.
fr: Les lois sur le droit d’auteur dans la plupart des juridictions du monde accordent aux créateurs des « droits moraux » qui peuvent mener à la réparation si l’usage d’une œuvre est considéré comme « outrageant ».
gl: En moitas xurisdicións as leis de propiedade intelectual concédenlles aos creadores «dereitos morais» que poden requirir algunha reparación caso do uso dunha obra se considerar «desprezativo».
hr: Zakoni o autorskom i srodnim pravima u mnogim pravim sustavima diljem svijeta stvarateljima daju "moralna prava" koja nude mogućnost zaštite u slučaju da se smatra da neko korištenje djela ugrožava čast ili ugled.
id: Hukum hak cipta pada sebagian besar yurisdiksi di seluruh dunia memberikan "hak moral" kepada pencipta yang memungkinkan pencipta meminta ganti rugi jika ciptaan dianggap "disalahgunakan".
ja: 世界のほとんどの国・管轄で著作権法は創作者に「著作者人格権」を与えます。名誉声望を害すると考えられるような作品の利用に対しては、この著作者人格権を侵害すると扱われることがあります。
ms: Undang-undang Hak Cipta dalam kebanyakkan bidang kuasa di seluruh dunia memberikan pencipta "hak moral" supaya boleh memberikan sedikit ganti rugi sekiranya penggunaan sesuatu karya dianggap "menghina".
nl: In de meeste jurisdicties wereldwijd kent het auteursrecht aan makers "morele rechten " toe die een zeker rechtsmiddel bieden tegen het "derogerend" gebruik van een werk.
pl: Prawa autorskie w większości jurysdykcji przyznają twórcom "prawa osobiste", które mogą stanowić podstawę roszczeń w przypadku naruszenia "więzi z utworem".
pt: A legislação de direito de autor e de direitos conexos da maioria das jurisdições em todo o mundo atribuem aos criadores "direitos morais", que permitem alguma forma de reparação se um uso de um trabalho for considerado um "desvirtuamento".
pt_br: A legislação de direito de autor e de direitos conexos da maioria das jurisdições em todo o mundo atribuem aos criadores "direitos morais", que permitem alguma forma de reparação se um uso de um trabalho for considerado um "desvirtuamento".
ro: Drepturile de autor în majoritatea jurisdicțiilor din lume garantează creatorilor "drepturi morale" ce pot oferi despăgubiri dacă utilizarea operei aduce un prejudiciu autorului.
ru: Законы об авторском праве в большинстве юрисдикций по всему миру наделяют создателя так называемыми «моральными правами», основываясь на которых, суд может вынести решение о возмещении ущерба, если использование его произведения будет признано «унизительным».
sl: Avtorsko-pravna zakonodaja v večini jurisdikcij po svetu daje avtorjem moralne pravice, ki lahko nudijo možnost odprave krivice v primeru zlorabe dela.
sr_latn: Zakoni o autorskom pravu u većini jurisdikcija u svetu garantuju stvaraocima "moralna prava", čime se pruža mogućnost naknade, ako korišćenje dela obuhvata "derogaciju".
sv: Upphovsrättslagarna i de flesta länder ger upphovsmannen en "ideell rätt" som kan ge vissa befogenheter om användningen av ett verk anses kränkande.
tr: Dünyada pek çok yetki alanındaki telif hakları yasaları bir eserin kullanımı "aşağılayıcı" olarak kabul ediliyorsa,"ahlaki haklar" çerçevesinde tazminat hakkı tanımaktadır.
uk: Закони про авторське право в більшості країн світу визнають за творцями "особисті немайнові права", засновуючись на яких суд може прийняти рішення про відшкодування збитків якщо використання твору буде визнано таким, що "перекручує чи спотворює" його.
zh: 全球多数司法管辖区的著作权法赋予创作者以“人身权”，如果对作品的使用被认为对作者造成贬损，“人身权”可提供一些救济。
zh_tw: 多數司法管轄區的著作權法均賦予創作人"著作人格權"的保護，若著作的使用被視為對人格的侵害時，此權利便可提供一些矯正與救濟。

source: Other Rights
bn: অন্যান্য অধিকার
ca: Altres drets
da: Andre rettigheder
de: Sonstige Rechte
es: Otros derechos
es_es: Otros derechos
eu: Beste eskubideak
fa: حقوق دیگر
fr: Autres droits
gl: Outros dereitos
he: זכויות אחרות
hr: Druga prava
hu: Más jogok
id: Hak Cipta Lain
ja: そのほかの諸権利
ms: Hak lain
nl: Overige rechten
pl: Inne prawa
pt: Outros Direitos
pt_br: Outros Direitos
ro: Alte drepturi
ru: Прочие права
sl: Ostale pravice
sr_latn: Ostala prava
sv: Övriga rättigheter
tr: Diğer Haklar
uk: Інші Права
zh: 其他权利
zh_tw: 其他權利

source: The use of a work free of known copyright restrictions may be otherwise regulated or limited. The work or its use may be subject to personal data protection laws, publicity, image, or privacy rights that allow a person to control how their voice, image or likeness is used, or other restrictions or limitations under applicable law.
ca: La utilització d'una obra lliure de de restriccions conegudes de propietat intel·lectual pot ser regulada o limitada d'una altra manera. L'obra o el seu ús pot estar subjecta a lleis de protecció de dades personals o al dret a l'honor, a la intimitat personal i familiar i a la pròpia imatge que permeten a una persona controlar com es fa servir la seva veu, imatge o semblança, o altres restriccions o limitacions en virtut de la legislació aplicable.
da: Anvendelse af værket udenfor kendte ophavsrettighedsmæssige beskyttelser kan være reguleret eller begrænset. Værket eller dets anvendelse kan være underlagt personlige databeskyttelseslove, offentlighedsgørelsesrettigheder, imagerettigheder eller privatlivsrettigheder, der tilegner en person kontrol over hvordan deres stemme, fremtoning eller lighed anvendes, eller andre restriktioner eller begrænsninger under relevant lovgivning.
de: Die Nutzung eines Werkes, für das keine Urheberrechte mehr bekannt sind, kann dennoch auf andere Weise geregelt oder eingeschränkt sein. Es können z.B. Datenschutzbestimmungen zu beachten sein oder Persönlichkeitsrechte, die einer Person die Entscheidung darüber geben, wie ihre Stimme, ein Bild von ihr oder ihre Erscheinung von anderen genutzt werden darf.
es: El uso de una obra libre de restricciones conocidas de derechos autorales puede ser regulado o limitado. La obra o su uso pueden estar sujetos a reglas legales de protección de datos personales, derechos de publicidad, imagen o privacidad que permiten a la persona controlar cómo su voz, imagen o apariencia es usada, u otras restricciones o limitaciones bajo la ley aplicable.
es_es: El uso de una obra los derechos de propiedad intelectual de la cual son desconocidos, puede ocasionar que la misma resulte estar regulada o limitada. La obra o su uso puede estar sujeto a leyes de protección de datos, publicidad o derechos de privacidad que permitan a una persona controlar el uso de su voz , imagen o apariencia, así como otras restricciones o limitaciones bajo la ley aplicable.
eu: Egile-eskubideen murrizketen mende ez dagoen lanaren erabilera beste era batera erregulatu edo mugatu daiteke. Lana edo horren erabilera honako hauetara loturik egon daiteke: datu pertsonalak babesteko legeak, pertsonei beren ahotsa, irudia edo antzekotasuna nola erabiltzen den kontrolatzen uzten dieten publizitate-, irudi- edo pribatutasun-eskubideak edo lege aplikagarriaren mendeko beste murrizketa edo muga batzuk.
fr: L’utilisation d’une œuvre libre de restrictions de droits d’auteur connues peut être par ailleurs réglementée ou limitée . L’œuvre ou son usage peut être régi(e) par les lois protégeant les données personnelles, les droits à l’image ou à la vie privée qui autorisent une personne à contrôler la manière dont sa voix, son image ou son apparence est utilisée, ou d’autres restrictions ou limitations selon le droit applicable.
gl: A utilización dunha obra libre de restricións coñecidas de dereitos de autor pode ser regulada ou limitada doutra maneira. A obra ou o seu uso pode estar suxeita ás leis de protección dos datos persoais, publicidade, imaxe ou dereitos de privacidade que lle permiten a unha persoa controlar como a súa voz, imaxe ou semellanza dese tipo que se utiliza ou outras restricións ou limitacións segundo a lei aplicábel.
hr: Korištenje djela koje nije pod zaštitom autorskog ili srodnih prava može biti regulirano ili ograničeno drugim odredbama. Djelo ili njegovo korištenje može biti predmetom zaštite zakona o osobnim podacima, prava nad objavljivanjem osobne fotografije, pravima lika ili pravima privatnosti koje osobama daju kontrolu nad korištenjem njihovog glasa, slike ili lika, kao što može biti predmetom i drugih zakonskih ograničenja.
id: Penggunaan sebuah ciptaan yang bebas dari batasan hak cipta yang berlaku dapat sebaliknya diatur atau dibatasi. Ciptaan atau penggunaan ciptaan dapat tunduk pada hukum perlindungan data atau hak atas potret yang memungkinkan seseorang untuk mengendalikan bagaimana suara, gambar atau rupa mereka seharusnya digunakan, atau pembatasan lain menurut hukum yang berlaku.
ja: 既知の著作権の制約を受けない作品の利用は、他の理由で規制・制約されている場合があります。作品やその利用はパーソナル・データの保護に関する法、パブリシティ、肖像、プライバシーなどの権利によって個人が声、イメージ、似姿などがどのように利用されるかをコントロールできる場合があり、他の適用可能な法律によって制約や制限がある場合があります。
ms: Penggunaan sesebuah karya yang dikenali bebas daripada sekatan-sekatan hak cipta sebaliknya mungkin ia hanyalah terlaras atau terhad. Karya tersebut atau penggunaannya adalah tertakluk kepada undang-undang perlindungan data peribadi, publisiti, imej, atau hak-hak privasi yang membolehkan seseorang itu mengawal penggunaan bagaimana suara, imej dan sebagainya milik mereka, atau sekatan-sekatan lain atau pembatasan-pembatasan di bawah undang-undang yang diguna pakai.
nl: Het gebruik van een werk waarop geen bekende auteursrechtelijke beperkingen rusten kan anderszins gereguleerd of beschermd zijn. Het werk of het gebruik daarvan kan onderworpen zijn aan wetten die persoonsgegevens beschermen, portretrechten of privacyrechten die een persoon in staat stellen om te beschikken over hoe zijn stem, beeltenis of gelijkenis wordt gebruikt, of andere beperkingen onder het toepasselijke recht.
pl: Korzystanie z utworu wolnego od ograniczeń prawa autorskiego może podlegać innym regulacjom lub ograniczeniom. Utwór lub jego wykorzystanie może podlegać ochronie danych osobowych, wizerunku, prywatności, które to prawa pozwalają ich podmiotom kontrolować w jaki sposób wykorzystywane są ich dobra osobiste - lub jeszcze innym ograniczeniom, na podstawie prawa właściwego.
pt: O uso de uma trabalho livre de restrições conhecidas devidas ao direito de autor e aos direitos conexos pode ser regulado ou limitado de outras formas. O trabalho ou o seu uso podem estar sujeitos a legislação de protecção de dados privados, de direitos da personalidade, da imagem e da privacidade, que permitem que uma pessoa controle a forma como a sua voz, imagem ou parecença é usada, ou a outras restrições ou limitações impostas pela legislação aplicável.
pt_br: O uso de um trabalho livre de restrições conhecidas devidas ao direito de autor e aos direitos conexos pode ser regulado ou limitado de outras formas. O trabalho ou o seu uso podem estar sujeitos a legislação de proteção de dados privados, a direitos de imagem ou a direitos de privacidade, que permitem que uma pessoa controle a forma como a sua voz, imagem ou parecença é usada, ou a outras restrições ou limitações impostas pela legislação aplicável.
ro: Utilizarea unei opere exonerată de restricții legate de drepturile de autor poate însă fi reglementată și limitată în alte moduri. Opera sau utilizarea acesteia pot intra sub incidența legilor privind protejarea datelor cu caracter personal, publicitatea, imaginea sau drepturile privind viața privată și modul în care vocea și imaginea, sau orice altă restricție sau limitare aflată sub legea respectivă.
ru: Использование произведения, свободного от известных ограничений авторского права может иначе регулироваться или быть ограниченым. Произведение или его использование может быть объектом законов о защите персональных данных, законов публичности, образа или конфиденциальности, которые позволяют лицу контролировать то, как его голос, изображение или его подобие используется, или других ограничений и запретов по применимому праву.
sl: Tudi če je delo prosto znanih avtorsko-pravnih omejitev, je lahko njegova uporaba še vedno drugače urejena ali omejena. Delo ali njegovo uporabo lahko omejujejo zakoni, ki urejajo varstvo osebnih podatkov, osebnostne pravice ali zasebnost. V takih primerih lahko po zakonu oseba, na primer, še vedno odloča kako se sme uporabljati njen glas, sliko ali podobnost.
sv: Användningen av ett verk fritt från kända upphovsrättsliga restriktioner kan vara reglerad eller begränsad på annat sätt. Verket eller dessa användning kan påverkas av integritetslagar, publicitetsrättigheter eller bildrättigheter som ger en person kontroll över hur dennes röst, bild eller avbildning används eller av andra restriktioner eller begränsningar i tillämplig lag.
tr: Bilinen telif hakkı kısıtlamaları olmayan eserler aksini destekleyecek şekilde düzenlenmiş ve sınırlandırılmış olabilir.Eser veya kullanımı yürürlükteki yasalar kapsamında kişisel veri koruma yasaları, tanıtım, görüntü, ya da gizlilik haklarını; bir kişinin ses, görüntü veya benzerliğinin nasıl kullanıldığını kontrol etmesi için izin verir, ya da diğer kısıtlamalara veya sınırlamalara tabi tutabilir.
uk: Використання твору, вільного від авторськоправового захисту, може регулюватись або бути обмеженим іншими законами. Твір або його використання може бути об'єктом законів про захист персональних даних, зображення особи або приватного життя, котрі дозволяють особі контролювати те, як використовуються її голос, зображення або образ, або ж інших заборон і обмежень згідно застосовного законодавства.
zh: 使用免受已知版权限制的作品可能另有规制或限制。该作品或其使用可能受限于个人数据保护法、形象权（publicity）、肖像权（image），或者允许个人控制如何使用声音、形象或类似标的的隐私权，或者法律规定的其他约束或限制。
zh_tw: 使用無已知著作權利限制的作品仍可能受到其他權利規範或法令限制。作品或其使用可能涉及個人資料保護法，形象權、影像權、或隱私權等規範，在這些權利的規範下，人們可控制他們的聲音、影像或其他相類物如何被利用，又或者現行法令亦可能直接明定其他的拘束或限制。

source: Term of Copyright
bn: কপিরাইটের শর্তসমূহ
ca: Termini dels drets de propietat intel·lectual
da: Vilkår for ophavsret
de: Schutzdauer
es: Término de derecho autoral
es_es: Plazo de propiedad intelectual
eu: Egile-eskubideen indarraldia
fa: شرایط حق طبع و نشر
fr: Durée du droit d’auteur
gl: Termo de dereitos de autor
he: תוקף זכויות היוצרים
hr: Trajanje autorskog prava
hu: Szerzői jogi feltételek
id: Ketentuan Hak Cipta
ja: 著作権の保護期間
ms: Terma Hak Cipta
nl: Duur van het auteursrecht
pl: Okres obowiązywania praw autorskich
pt: Duração do Direito de Autor ou dos Direitos Conexos
pt_br: Duração do Direito de Autor e/ou dos Direitos Conexos
ro: Durata de protecție a dreptului de autor
ru: Срок авторского права
sl: Trajanje avtorskih pravi
sr_latn: Vremensko važenje Autorskog prava
sv: Upphovsrättens skyddstid
tr: Telif Hakkı Koşulları
uk: Строк чинності авторського права
zh: 著作权保护期限
zh_tw: 著作權條款
