Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: If you remix, transform, or build upon the material, you must distribute your contributions under the <a href="#" id="same_license_popup" class="helpLink">same license</a> as the original.
bn: আপনি যদি কাজটি পরিবর্তন, রুপান্তর, বা কাজটির ওপর ভিত্তি করে কিছু তৈরি করেন, তবে আপনাকে অবশ্যই আপনার অবদান মূল লাইসেন্সের মত <a href="#" id="same_license_popup" class="helpLink">একই রকমের লাইসেন্সের</a> আওতায় বিতরণ করতে হবে।
ca: Si remescleu, transformeu o creeu a partir del material, heu de difondre les vostres creacions amb la <a href="#" id="same_license_popup" class="helpLink">mateixa llicència</a> que l'obra original.
da: Hvis du remixer, omarbejder eller bygger videre på materialet, skal du distribuere dine bidrag under <a href="#" id="same_license_popup" class="helpLink">den samme licens</a> som originalen.
de: Wenn Sie das Material remixen, verändern oder anderweitig direkt darauf aufbauen, dürfen Sie Ihre Beiträge nur unter <a href="#" id="same_license_popup" class="helpLink">derselben Lizenz</a> wie das Original verbreiten.
es: Si remezcla, transforma o crea a partir del material, debe distribuir su contribución bajo la la<a href="#" id="same_license_popup" class="helpLink">misma licencia</a> del original.
es_es: Si remezcla, transforma o crea a partir del material, deberá difundir sus contribuciones bajo la <a href="#" id="same_license_popup" class="helpLink"> misma licencia </a> que el original.
eu: Materiala nahasten, eraldatzen eta horretan oinarrituz sortzen baduzu, jatorrizkoaren <a href="#" id="same_license_popup" class="helpLink">lizentzia berarekin</a> banatu beharko dituzu zure ekarpenak.
fr: Dans le cas où vous effectuez un remix, que vous transformez, ou créez à partir du matériel composant l'Oeuvre originale, vous devez diffuser l'Oeuvre modifiée dans les même conditions, c'est à dire avec <a href="#" id="same_license_popup" class="helpLink">la même licence</a> avec laquelle l'Oeuvre originale a été diffusée.
gl: Se vostede remestura, transforma ou recrea sobre o material, debe distribuír as súas colaboracións coa <a href="#" id="same_license_popup" class="helpLink">mesma licenza</a> cá orixinal.
hr: Ako remiksirate, mijenjate ili prerađujete materijal, Vaše prerade morate distribuirati pod <a href="#" id="same_license_popup" class="helpLink">istom licencom</a> pod kojom je bio izvornik.
hu: Ha feldolgozod, átalakítod vagy gyűjteményes művet hozol létre a műből akkor a létrejött művet <a href="#" id="same_license_popup" class="helpLink">ugyanazon licencfeltételek mellett</a> kell terjesztened mint az eredetit.
id: Apabila Anda menggubah, mengubah, atau membuat turunan dari materi ini, Anda harus menyebarluaskan kontribusi Anda di bawah <a href="#" id="same_license_popup" class="helpLink">lisensi yang sama</a> dengan materi asli.
ja: もしあなたがこの資料をリミックスしたり、改変したり、加工した場合には、あなたはあなたの貢献部分を元の作品と<a href="#" id="same_license_popup" class="helpLink">同じライセンス</a>の下に頒布しなければなりません。
ms: Jika anda mengadun semula, mengubah atau mencipta sesuatu berdasarkan material tersebut, anda perlu mengedarkan karya-karya anda mengikut <a href="#" id="same_license_popup" class="helpLink">lesen yang sama</a> seperti karya asal.
nl: Als je het werk hebt geremixt, veranderd, of op het werk hebt voortgebouwd, moet je het veranderde materiaal verspreiden onder <a href="#" id="same_license_popup" class="helpLink">dezelfde licentie</a> als het originele werk.
pl: Remiksując utwór, przetwarzając go lub tworząc na jego podstawie, należy swoje dzieło rozpowszechniać na <a href="#" id="same_license_popup" class="helpLink">tej samej licencji</a>, co oryginał.
pt_br: Se você remixar, transformar, ou criar a partir do material, tem de distribuir as suas contribuições sob a <a href="#" id="same_license_popup" class="helpLink">mesma licença</a> que o original.
ro: Daca remixezi, transformi, sau construiești pe baza operei, trebuie să distribui contribuțiile tale sub <a href="#" id="same_license_popup" class="helpLink">aceeași licență</a> precum originalul.
ru: Если вы перерабатываете, преобразовываете материал или берёте его за основу для производного произведения, вы должны распространять переделанные вами части материала на условиях<a href="#" id="same_license_popup" class="helpLink">той же лицензии</a>, в соответствии с которой распространяется оригинал.
sl: Če vsebino uredite, predelate (remixate) ali gradite na njej, morate svojo različico razširjati pod <a href="#" id="same_license_popup" class="helpLink">isto licenco</a> kot izvirnik.
sr_latn: Ako remiksujete, menjate ili razvijate delo, u obavezi ste da distribuirate svoj udeo pod <a href="#" id="same_license_popup" class="helpLink">istom licencom</a> originalnog dela.
sv: Om du remixar, transformerar eller bygger vidare på materialet måste du distribuera dina bidrag under <a href="#" id="same_license_popup" class="helpLink">samma licens</a> som originalet.
tr: Eğer materyali karıştırdınızsa, aktardınızsa ya da materyalin üzerine çalıştınızsa, ancak aynı lisans <a href="#" id="same_license_popup" class="helpLink"> ile dağıtabilirsiniz</a>.
uk: Якщо ви реміксуєте, трансформуєте матеріал, засновуєте свій твір на матеріалі, ви повинні розповсюджувати свої твори на умовах <a href="#" id="same_license_popup" class="helpLink">тієї ж ліцензії,</a> що й оригінал.
zh: 如果您再混合、转换或者基于本作品进行创作，您必须基于<a href="#" id="same_license_popup" class="helpLink">与原先许可协议相同的许可协议</a> 分发您贡献的作品。
zh_tw: 若你重混、轉換本素材，或依本素材建立新素材，你必須依<a href="#" id="same_license_popup" class="helpLink">本素材的授權條款</a>來散布你的貢獻物。

source: No additional restrictions
bn: কোনো বাড়তি বিধিনিষেধ নয়
ca: No hi ha cap restricció addicional
da: Ingen yderligere begrænsninger
de: Keine weiteren Einschränkungen
es: No hay restricciones adicionales
es_es: No hay restricciones adicionales
eu: Ez dago murrizketa gehigarririk
fa: هیچ محدودیت اضافه‌ای
fr: Pas de restrictions complémentaires
gl: Sen restricións adicionais
hr: Bez daljnjih ograničenja
hu: Nincsenek további megkötések
id: Tidak ada pembatasan tambahan
ja: 追加的な制約は課せません
ms: Tiada larangan tambahan
nl: Geen aanvullende restricties
pl: Brak dodatkowych ograniczeń
pt_br: Sem restrições adicionais
ro: Fără restricții suplimentare
ru: Без дополнительных ограничений
sl: Brez dodatnih omejitev
sr_latn: Bez dodatnih ograničenja
sv: Inga ytterligare begränsningar
tr: Ek sınırlamalar yoktur
uk: Без додаткових обмежень
zh: 没有附加限制
zh_tw: 不得增加額外限制

source: You may not apply legal terms or <a href="#" id="technological_measures_popup" class="helpLink">technological measures</a> that legally restrict others from doing anything the license permits.
bn: আপনি আইনি শর্তাদি বা <a href="#" id="technological_measures_popup" class="helpLink">প্রযুক্তিগত পরিমাপ</a> প্রয়োগ করতে পারবেন না যা লাইসেন্সের অনুমতিপত্রে বৈধভাবে কোন কিছু করা থেকে অন্যদের সীমাবদ্ধ করে।
ca: No podeu aplicar termes legals ni <a href="#" id="technological_measures_popup" class="helpLink">mesures tecnològiques</a> que restringeixin legalment a altres de fer qualsevol cosa que la llicència permet.
da: Du må ikke tilføje juridiske vilkår eller <a href="#" id="technological_measures_popup" class="helpLink">teknologiske tiltag</a> som juridisk begrænser andre i at gøre noget som licensen tillader.
de: Sie dürfen keine zusätzlichen Klauseln oder <a href="#" id="technological_measures_popup" class="helpLink">technische Verfahren</a> einsetzen, die anderen rechtlich irgendetwas untersagen, was die Lizenz erlaubt.
es: No puede aplicar términos legales ni <a href="#" id="technological_measures_popup" class="helpLink"> medidas tecnológicas</ a> que restrinjan legalmente a otras a hacer cualquier uso permitido por la licencia.
es_es: No puede aplicar términos legales o <a href="#" id="technological_measures_popup" class="helpLink">medidas tecnológicas</a> que legalmente restrinjan realizar aquello que la licencia permite.
eu: Ezin duzu lege-baldintzarik edo <a href="#" id="technological_measures_popup" class="helpLink">neurri teknologikorik</a> aplikatu, baldin eta lizentziak baimentzen duen zerbait legez murrizten badiete gainerakoei.
fr: Vous n'êtes pas autorisé à appliquer des conditions légales ou des <a href="#" id="technological_measures_popup" class="helpLink">mesures techniques</a> qui restreindraient légalement autrui à utiliser l'Oeuvre dans les conditions décrites par la licence.
gl: Non pode aplicar termos legais ou <a href="#" id="technological_measures_popup" class="helpLink">medidas tecnolóxicas</a> que legalmente impidan a outros facer algo que a licenza permite.
hr: Ne smijete dodavati pravne uvjete ili <a href="#" id="technological_measures_popup" class="helpLink">tehnološke mjere zaštite</a> koji će druge pravno ograničiti da čine ono što im licenca dopušta.
hu: Nem szabhatsz meg más jogi vagy <a href="#" id="technological_measures_popup" class="helpLink">technológiai korlátozásokat</a> melyek megakadályoznának bárkit abban hogy ezen licenc által engedélyezett bármely tevékenységeket folytassák.
id: Anda tidak dapat menggunakan ketentuan hukum atau <a href="#" id="technological_measures_popup" class="helpLink">sarana kontrol teknologi</a> yang secara hukum membatasi orang lain untuk melakukan hal-hal yang diizinkan lisensi ini.
ja: あなたは、このライセンスが他の者に許諾することを法的に制限するようないかなる法的規定も<a href="#" id="technological_measures_popup" class="helpLink">技術的手段</a> も適用してはなりません。
ms: Anda tidak boleh guna terma-terma perundangan atau <a href="#" id="technological_measures_popup" class="helpLink">langkah-langkah teknologi</a> yang menyekat pengguna lain daripada membuat sesuatu yang dibenarkan oleh lesen.
nl: Je mag geen juridische voorwaarden of <a href="#" id="technological_measures_popup" class="helpLink">technologische voorzieningen</a> toepassen die anderen er juridisch in beperken om iets te doen wat de licentie toestaat.
pl: Nie możesz korzystać ze środków prawnych <a href="#" id="technological_measures_popup" class="helpLink">lub technologicznych</a>, które ograniczają innych w korzystaniu z utworu na warunkach określonych w licencji.
pt_br: Você não pode aplicar termos jurídicos ou <a href="#" id="technological_measures_popup" class="helpLink">medidas de caráter tecnológico</a> que restrinjam legalmente outros de fazerem algo que a licença permita.
ro: Nu poți impune termeni juridici sau <a href="#" id="technological_measures_popup" class="helpLink">măsuri tehnologice</a> t care restricționează din punct de vedere legal acțiunile altor utilizatori care sunt permise de către licență.
ru: Вы не вправе применять юридические ограничения или <a href="#" id="technological_measures_popup" class="helpLink">технологические меры</a>, создающие другим юридические препятствия в выполнении чего-либо из того, что разрешено лицензией.
sl: Ne smete uporabiti pravnih določil ali <a href="#" id="technological_measures_popup" class="helpLink">tehničnih ukrepov</a>, ki bi pravno omejili ali onemogočilo druge, da bi storili karkoli, kar licenca dovoli.
sr_latn: U obavezi ste da ne primenjujete pravne odredbe ili <a href="#" id="technological_measures_popup" class="helpLink">tehnološke mere</a>koje pravno ograničavaju druge da čine sve ono što je dozvoljeno licencom.
sv: Du får inte tillämpa lagliga begränsningar eller <a href="#" id="technological_measures_popup" class="helpLink">teknologiska metoder</a> som juridiskt begränsar andra från att gör något som licensen tillåter.
tr: Lisansın izin verdiği hakları başkaları üzerinde kanunlarla <a href="#" id="technological_measures_popup" class="helpLink">ya da teknolojiyi</a>kullanarak sınırlayamazsınız.
uk: Ви не можете висувати додаткові умови або застосовувати <a href="#" id="technological_measures_popup" class="helpLink">технологічні засоби захисту,</a> що обмежують права інших на дії дозволені ліцензією.
zh: 您不得适用法律术语或者 <a href="#" id="technological_measures_popup" class="helpLink">技术措施</a> 从而限制其他人做许可协议允许的事情。
zh_tw: 你不能增設法律條款或<a href="#" id="technological_measures_popup" class="helpLink">科技措施</a>，來限制別人依授權條款本已許可的作為。

source: Notices:
bn: বিজ্ঞপ্তিসমূহ:
ca: Avisos:
da: Bemærkninger:
de: Hinweise:
es: Avisos:
es_es: Avisos:
eu: Oharrak:
fa: آگاهی‌ها:
fr: Notes:
gl: Notas:
hr: Upozorenja:
hu: Megjegyzések:
id: Pemberitahuan:
ja: ご注意：
ms: Notis-notis:
nl: Let op:
pl: Uwagi:
pt_br: Avisos:
ro: Notificări:
ru: Замечания:
sl: Opombe:
sr_latn: Napomene:
sv: Anmärkningar:
tr: Uyarılar:
uk: Повідомлення:
zh: 声明：
zh_tw: 聲明

source: When the Licensor is an intergovernmental organization, disputes will be resolved by <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediation and arbitration</a> unless otherwise agreed.
ca: Quan el llicenciador sigui una organització intergovernamental, les disputes es resoldran per mitjà de <a href="#" id="mediation_and_arbitration_popup" class="helpLink">la mediació i l'arbitratge</a> llevat que s'hagi acordat d'una altra manera.
da: Når licensgiveren er en mellemstatslig organisation vil uenigheder blive afgjort ved hjælp af <a href="#" id="mediation_and_arbitration_popup" class="helpLink">forhandling og arbitrering</a> medmindre andet aftales.
de: Sofern die Lizenzgeberin eine zwischenstaatliche Organisation ist, werden Rechtsstreitigkeiten durch <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediation and arbitration</a>Mediation und Schiedsverfahren</a> beigelegt, falls nicht abweichend vereinbart.
es: Cuando la licenciante sea una organización intergubernamental, las disputas serán resuelta por medio de <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediación y arbitraje</a>, a menos que se acuerde lo contrario.
es_es: Cuando el licenciador sea una organización intergubernamental, las disputas se resolverán mediante <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediación y arbitraje</a> a menos que se acuerde lo contrario.
eu: Lizentzia-emailea gobernu arteko erakunde bat denean, <a href="#" id="mediation_and_arbitration_popup" class="helpLink">bitartekaritza eta arbitraje</a> bidez konponduko dira gatazkak, beste edozer adosten ez den bitartean.
fr: Dans le cas où l'Offrant est une organisation intergouvernementale, tout litige sera résolu par <a href="#" id="mediation_and_arbitration_popup" class="helpLink"> arbitrage et médiation sauf en cas d'accord particulier.
gl: Cando o licenciante é unha organización intergobernamental, as disputas resolveranse por <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediación e arbitraxe</a> a non ser que haxa un acordo diferente.
hr: Kada je davatelj licence međuvladina organizacija, pravni sporovi rješavat će se <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mirenjem i arbitriranjem</a>, osim ako nije dogotovoreno drugačije.
id: Dalam hal Pemberi Lisensi adalah organisasi antarpemerintah, sengketa akan diselesaikan melalui <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediasi dan arbitrasi</a> kecuali disepakati lain.
ja: 許諾者が政府間機関の場合、係争は、別途合意がない限りは<a href="#" id="mediation_and_arbitration_popup" class="helpLink">仲裁と裁定</a>を通じて解決されることになります。
ms: Apabila Pemberi Lesen ialah dari organisasi di antara kerajaan, pertikaian akan diselesaikan dengan <a href="#" id="mediation_and_arbitration_popup" class="helpLink">pengantaraan dan arbitrasi</a> melainkan jika dipersetujui.
nl: Wanneer de Licentiegever een intergouvernementele organisatie is, worden geschillen opgelost via <a href="#" id="mediation_and_arbitration_popup" class="helpLink">bemiddeling en arbitrage</a>, tenzij anders overeengekomen is.
pl: W przypadku, gdy licencjodawcą jest organizacja międzyrządowa, spory będą rozstrzygane na drodze mediacji lub arbitrażu, o ile nie uzgodniono inaczej.
pt_br: Quando o Licenciante é uma organização intergovernamental, os litígios serão resolvidos por <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediação e arbitragem</a>, salvo acordo em contrário.
ro: Atunci când Licențiatorul este o organizație interguvernamentală, disputele vor fi rezolvate prin <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediation and arbitration</a>, cu excepția cazurilor în care se ajunge la o altfel de înțelegere.
ru: Если Лицензиар является межправительственной организацией, то, при отсутствии иных договоренностей, споры будут разрешаться через <a href="#" id="mediation_and_arbitration_popup" class="helpLink">посредничество и арбитраж</a>.
sl: V primeru, da je dajalec licence mednarodna organizacija, se spori rešujejo prek <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediacije in arbitraže</a>, v kolikor ni drugače dogovorjeno.
sr_latn: Ako je Davalac licence međunarodna organizacija, sporovi će biti rešavani <a href="#" id="mediation_and_arbitration_popup" class="helpLink">medijacijom i arbitražom</a>, ako nije postignut drugačiji sporazum.
sv: När licensgivaren är en mellanstatlig organisation, When the Licensor is an intergovernmental organization, kommer tvister att lösas av <a href="#" id="mediation_and_arbitration_popup" class="helpLink">förhandlingar och and medling</a> om inget annat är överenskommet.
tr: Lisansör hükümetler arası bir organizasyon olduğu zaman, anlaşmazlıklar </a>, aksi kararlaştırılmadıkça <a href="#" id="mediation_and_arbitration_popup" class="helpLink"> arabuluculuk ve tahkim yoluyla çözülecektir.
uk: У разі якщо Ліцензіар є міжурядовою організацією, спори будуть вірішуватися шляхом <a href="#" id="mediation_and_arbitration_popup" class="helpLink">медіації та арбітражу</a> якщо інше не було погоджено окремо.
zh: 当许可人是政府间组织，争议将通过调停和仲裁解决 <a href="#" id="mediation_and_arbitration_popup" class="helpLink">除非另有协议</a>。
