Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Please note that this is <strong>not a registration process</strong> and Creative Commons does not store or save any of the information you provide. This tool guides you through the process of generating HTML with embedded metadata for marking the work you have identified as free of known copyright restrictions. The work will not be associated with a Public Domain Mark until you publish it marked as being so.
ca: Tingueu en compte que això no és <strong>un procés de registre</strong> i Creative Commons no emmagatzema ni desa cap informació que hi entreu. Aquest eina us guiarà pel procés de generació del codi HTML amb les metadades incrustades per marcar l'obra que heu identificat com a lliure de restriccions de propietat intel·lectual conegudes. Aquesta obra no quedarà associada amb la Marca del Domini Públic fins que la publiqueu amb la indicació corresponent.
da: Bemærk venligst at dette <strong>ikke er en registreringsproces</strong> og at Creative Commons ikke opbevarer eller gemmer nogen af de oplysninger du indtaster. Dette værktøj guider dig blot gennem processen med at generere en HTML-kode med indlejrede metadata til mærkningen det angivne værk som værende fri for kendt ophavsret. Dette værk vil ikke være forbundet med et public domain-mærke før du udgiver det med mærket.
de: Bitte beachten Sie, dass dies <strong>kein Registrierungsprozess</strong> ist und Creative Commons keine der von Ihnen eingegebenen Informationen speichert. Dieser Dialog lässt Sie vielmehr einen bestimmten HTML-Text mit eingebetteten Metadaten erzeugen, damit Sie das von Ihnen identifizierte Werk als gemeinfrei kennzeichnen können. Diese Kennzeichnung geschieht erst, wenn Sie das Werk entsprechend markiert veröffentlichen.
es: Note que esto <strong>no es un proceso de registro</strong> y Creative Commons no conserva ni almacena nada de la información que usted brinda. Esta herramienta le guía a través del proceso de generación del HTML con metadatos incrustados para etiquetar la obra que ha identificado como libre de restricciones conocidas de derechos autorales. La obra no será asociada con una Etiqueta de Dominio Público hasta que la publique etiquetada de esa forma.
es_es: Por favor ten en cuenta que éste no es un proceso de registro y que Creative Commons no almacena o guarda ninguna de la información que tu proporcionas. Esta herramienta te guiará a través del proceso de generación de código HTML con metadatos incrustados , para marcar la obra que has identificado como libre de restricciones conocidas por derechos de propiedad intelectual/derechos de autor. La obra no será asociada con una marca de Dominio Público hasta que no sea publicada como tal.
eu: Mesedez, kontuan hartu hau ez dela <strong>erregistratzeko prozesu bat</strong> eta Creative Commonsek ez duela gordetzen zuk ematen duzun informazioa. Tresna honek metadatu txertatuak dituen HTML kodea sortzeko prozesuan zehar gidatzen zaitu, egile-eskubide ezagunen mende ez dagoen lan gisa identifikatu duzun lana markatzeko. Lana ez da Domeinu Publikoaren Ikurrarekin lotuko hala markatuta argitaratzen duzun arte.
fr: Veuillez noter que <strong>ceci n’est pas un processus d’enregistrement</strong> et que Creative Commons ne conserve ni sauvegarde les informations que vous avez données. Cet outil vous guide par la génération de code HTML avec métadonnées incluses pour marquer l’œuvre que vous avez identifiée comme libre de restrictions de droits d’auteur connus. L’œuvre ne sera pas associée à une marque du domaine public avant que vous ne la publiez marquée comme telle.
fy: Tink derom dat dit <strong>gjin registraasjeproses</strong> is en Creative Commons gjin inkelde ynformaasje dy’t jo jouwe bewarret of opslacht. Dit helpmiddel helpt jo by it skeppen fan HTML-koade mei ynsletten metadata om it wurk te merken dêr’t jo fan fêststeld hawwe dat der gjin bekende auteursrjochtlike beheiningen op rêste. It wurk kin net in Publyk Domein Merk krije oant jo it publisearje en it dêrby merke as sadanich.
gl: Saiba que isto <strong>non é un proceso de rexistro</strong> e Creative Commons non almacena nin grava nada da información que vostede forneza. Esta ferramenta guíao a través do proceso de xeración de HTML con metadatos incorporados para marcar a obra que teña identificada como libre ou con restricións coñecidas en dereitos de autor. A obra non estará asociada cunha marca de dominio público ata que a publique marcada como tal.
hr: Upozoravamo da ovo nije <strong>postupak registracije</strong> i da Creative Commons ne pohranjuje ništa od informacija koje unosite. Ova alatka Vas vodi kroz postupak generiranja HTML koda u koji će biti uvršteni metapodaci kojim je djelo kojeg ste otkrili označeno kao djelo koje je prema svim saznanjima slobodno od ograničenja autorskog i srodnih prava. Djelo se neće moći imati Oznaku javnog dobra dokle god ga ne objavite označenog kao takvo.
hu: Ne feledd, hogy ez <strong>nem egy regisztrációs folyamat</strong>, és a Creative Commons semmilyen általad megadott információt nem őriz meg. Ez az eszköz segít metaadadokkal ellátott HTML kódot generálni olyan alkotás megjelöléséhez, amelyet minden ismert szerzői jogi korlátozás alól mentesnek ítélsz meg. A műved csak azáltal kerül a Közkincs Megjelölés alá, hogy ezzel a HTML kóddal közzéteszed.
id: Untuk diketahui bahwa ini <strong>bukanlah proses registrasi</strong> dan Creative Commons tidak menyimpan setiap informasi yang Anda masukkan. Alat ini membantu Anda menuju proses pembuatan kode HTML dengan metadata tertanam sebagai tanda bahwa ciptaan Anda diidentifikasi sebagai bebas dari batasan hak cipta yang berlaku. Ciptaan Anda tidak akan dikaitkan dengan Tanda Domain Publik sampai Anda menyebarluaskannya dengan tanda tersebut.
ja: ご注意：これは <strong>著作権の登録制度の類ではありません </strong>。クリエイティブ・コモンズおよびクリエイティブ・コモンズ・ジャパンは、あなたが入力した情報を保存しません。このツールは、あなたが、知られる限り著作権法の制約が存在していない作品として特定した作品にマークを付与するために使える、メタデータの埋め込まれたHTMLコードを生成するものです。その作品をパブリック・ドメイン・マークを付与して公表することなしに、その作品が自動的にパブリック・ドメイン・マークと関連づけられるわけではありません。
ms: Sila ambil perhatian bahawa <strong>ini bukan proses pendaftaran</strong> dan Creative Commons tidak menyimpan atau merekodkan sebarang maklumat yang anda masukkan. Alat ini membimbing anda dalam proses menjana HTML dengan metadata tertanam untuk menandakan karya anda sebagai yang dikenal pasti sebagai bebas dari sekatan hak cipta. Karya anda tidak boleh disatukan dengan Penandaan Domain Awam sehingga anda ia terbitkan sebagai yang ditanda sedemikian.
nl: Wees ervan bewust dat dit <strong>geen registratieproces</strong> is en Creative Commons geen van de door jou geleverde informatie bewaart of opslaat. Deze tool helpt je bij het creëren van HTML code met ingesloten metadata om een bepaald werk waarvan is vastgesteld dat daarop geen bekende auteursrechtelijke beperkingen op rusten. Pas als je het werk met het PDM publiceert, is het werk daadwerkelijk gemarkeerd met het Public Domain Mark.
pl: Pamiętaj, że to<strong> nie jest proces rejestracji</strong>, a Creative Commons nie zapisuje ani nie przechowuje żadnych informacji, które podasz. To narzędzie przeprowadzi Cię przez proces generowania kodu HTML, w którym zaimplementowane będą metadane pomagające w rozpoznawaniu Twojego dzieła jako wolnego od znanych ograniczeń praw autorskich. Dzieło nie będzie połączone ze Znakiem Domeny Publicznej, dopóki nie opublikujesz go oznaczając, że chcesz tego powiązania.
pt: Note que este <strong>não é um processo de registo</strong> e que a Creative Commons não armazena ou guarda nenhuma informação que introduzir. Este instrumento guia o utilizador pelo processo de geração do HTML com metadados incorporados, para marcar o trabalho que identificou como estando livre de restrições conhecidas devidas ao direito de autor e aos direitos conexos. O trabalho não será associado a uma Marcação de Domínio Público até que o publique com esta marcação.
pt_br: Note que este <strong>não é um processo de registro</strong> e que a Creative Commons não armazena ou guarda nenhuma da informação que introduzir. Este instrumento guia-o pelo processo de gerar o HTML com metadados incorporados, para sinalizar o trabalho que identificou como estando livre de restrições de direito de autor e de direitos conexos. O trabalho não será associado a uma Marca de Domínio Público até que o publique com esta sinalização.
ro: Te rog să iei în considerare că acesta <strong> nu este un proces de înregistrare </strong> și Creative Commons nu stochează ori salvează nici o informație oferită de tine. Acest instrument te ghidează prin procesul de generare al codului HTML ce are încorporat metadatele ce marchează opera identificată de tine ca neavând nicio restricție cunoscută de drepturi de autor. Opera nu va fi asociată cu o Marcă a Domeniului Public până când nu o publici ca fiind marcată astfel.
ru: Пожалуйста, обратите внимание, что это <strong>не является процессом регистрации</strong> и Creative Commons ни коем образом не сохраняет любую информацию, предоставленную Вами. Этот инструмент поможет вам создать HTML-код с внедренными метаданными для маркировки произведения, которое вы определили в качестве свободного от известных ограничений авторских прав. Произведение не будет связано с Public Domain Mark пока не будет опубликовано с отметкой.
sl: Bodite pozorni, da to <strong>ni postopek registracije</strong> ter da Creative Commons ne shranjuje ali varuje podatkov, ki ji podate. To orodje vas vodi skozi postopek, ki bo za vas ustvaril HTML kodo skupaj z vključenimi metapodatki, ki jo potem lahko uporabite za označitev dela, ki ste ga označili kot prostega znanih avtorsko-pravnih omejitev. Delo ne bo povezano z Oznako javne domene, dokler je ne objavite skupaj s to oznako.
sv: Observera att detta <strong>inte är ett registreringsförfarande</strong> och att Creative Commons inte sparar informationen du tillhandahåller. Detta verktyg guidar dig genom processen för att generera HTML-kod med inbäddad metadata för att märka verket som du identifierat som fritt från kända upphovsrättsliga restriktioner. Verket kommer inte att associeras med ett public domain-märke förrän du publicerar det med märket.
tr: Bu işlem <strong > bir kayıt işlemi değildir ve Creative Commons sağladığınız bilgileri depolamaz ya da kaydetmez. Bu araç işaretlediğiniz eserin bilinen telif hakkı kısıtlarından bağımsız olduğunu belirten metadanın gömülü olduğu HTML kodunu üretir. Bu eser siz Kamu Malı İşaretini koymadığınız sürece Kamu Malı olarak ilişkilendirilmez.
uk: Будь-ласка зауважте, що це <strong>не процес реєстрації</strong> і Creative Commons не зберігає інформацію, котру ви вводите. Цей інструмент дозволяє вам згенерувати HTML-код з вбудованими метаданими для того, щоб позначити твір як вільний від авторськоправової охорони. Твір не буде пов'язаним з Позначенням Суспільного Надбання до тих пір, доки ви не опублікуєте його позначеним таким чином як це показано тут.
zh: 请注意，这<strong>不是一个注册程序</strong>，知识共享不会存储你提供的任何信息。本工具仅指导你生成嵌入元数据的HTML代码，以标志你指定的作品不受任何已知的著作权保护。在你以该标识发布作品前，该作品不会与公共领域标识产生关联。
zh_tw: 請注意，這並<strong>不是註冊程序</strong>，且創用CC並不會儲存你所提供的任何資訊。此工具是讓你透過流程產生HTML碼並嵌入後設資料，來標註經你辨識之作品已免除任何已知的著作權利限制。故直到你以該標示發布此作品以前，該作品都不會與公眾領域標章產生關聯。

source: Learn more
bn: আরো জানুন
ca: Aprengueu-ne més
da: Lær mere
de: Weitere Informationen
es: Aprenda más
es_es: Aprenda más
eu: Gehiago ikasi
fa: بیشتر بدانید
fr: En apprendre plus
fy: Untdek mear
gl: Aprende máis
he: מידע נוסף
hr: Saznajte više
hu: Tudj meg többet
id: Pelajari lebih lanjut
ja: もっと詳しく
ms: Pelajari lebih lanjut
nl: Meer weten
pl: Więcej informacji
pt: Saiba mais
pt_br: Saiba mais
ro: Învaţă mai multe
ru: Узнать больше
sl: Več o tem
sr_latn: Više informacija
sv: Lär dig mer
tr: Daha fazla bilgi alın
uk: Дізнатися більше
zh: 了解更多
zh_tw: 瞭解更多資訊

source: begin
bn: শুরু
ca: inici
da: begynd
de: anfangen
es: inicio
es_es: inicio
eu: hasi
fa: شروع
fr: commencez
fy: begjin
gl: inicio
he: להתחיל
hr: započni
hu: kezdés
id: mulai
ja: 始める
ms: mula
pl: zacznij
pt: começar
pt_br: começar
ro: începe
ru: начало
sl: začni
sr_latn: počnite
sv: börja
tr: başla
uk: почати
zh: 开始
zh_tw: 開始

source: confirm choice
bn: পছন্দ নিশ্চিত করুন
ca: confirmeu-ne l'elecció
da: bekræft valg
de: Auswahl bestätigen
es: confirme la elección
es_es: confirme la elección
eu: baieztatu zure aukera
fa: تایید انتخاب
fr: confirmez votre choix
fy: befêstigje jo kar
gl: confirmar a escolla
he: אישור הבחירה
hr: potvrdite licencu
hu: Jóváhagyás
id: konfirmasi pilihan
ja: 選択結果の確認
ms: sahkan pilihan
nl: bevestig keuze
pl: potwierdź wybór
pt: confirmar a escolha
pt_br: confirmar a escolha
ro: confirmă alegerea
ru: подтвердить выбор
sl: potrdi izbiro
sr_latn: potvrdite izbor
sv: bekräfta val
tr: seçimi onayla
uk: підтвердити вибір
zh: 确认选择
zh_tw: 確認選擇

source: If you want to free <em>your own work</em> of copyright restrictions, instead use the <a href="%(pd_url)s">CC0 public domain dedication</a>.
bn: আপনি যদি কপিরাইট সীমাবদ্ধতা থেকে <em>আপনার নিজের কাজ</em> উন্মুক্ত করতে চান, তাহলে এর পরিবর্তে <a href="%(pd_url)s">সিসি০ পাবলিক ডোমেইন উত্সর্জন</a> ব্যবহার করুন।
ca: Si voleu alliberar <em>la vostra pròpia obra</em> de restriccions de propietat intel·lectual, utilitzeu CC0 <a href="%(pd_url)s">en lloc de l'oferiment al domini públic</a>.
da: Hvis du vil frigøre <em>dit eget materiale</em> fra ophavsrettighedsmæssige begrænsninger, så brug i stedet <a href="%(pd_url)s">CC0 public domain-dedikeringen</a>.
de: Falls Sie <em>ein eigenes Werk</em> von urheberrechtlichen Beschränkungen befreien möchten, benutzen Sie bitte stattdessen die <a href="%(pd_url)s">CC0 Public Domain Dedication</a>.
es: Si quiere liberar <em>su propia obra</em> de restricciones de derechos autorales, mejor use la <a href="%(pd_url)s">dedicación al dominio público CC0</a>.
es_es: Si deseas liberar <em>tú obra</em> de restricciones de propiedad intelectual, utiliza la dedicación<a href="%(pd_url)s"> CC0 de dominio público</a>.
eu: <em>Zure lana</em> egile-eskubideen murrizketetatik askatu nahi baldin baduzu, erabili <a href="%(pd_url)s">CC0 domeinu publikoaren lagapena</a>.
fr: Si vous voulez libérer <em>votre propre œuvre</em> des restrictions de droits d’auteur et droits voisins, utilisez plutôt le <a href="%(pd_url)s">le Tranfert CC0 dans le Domaine Public - licence 0</a>.
fy: As jo ôfstân dwaan wolle fan auteursrjochtlike beheiningen op <em>jo eigen wurk</em>, brûk dan de <a href="%(pd_url)s">CC0 publike domeintawizing</a>.
gl: Se vostede quere liberar <em>a súa propia obra</em> de restricións de dereitos de autor, utilice a<a href="%(pd_url)s">adscrición CC0 de dominio público</a>.
hr: Ako želite osloboditi ograničenja autorskog i srodnih prava <em>vlastito djelo</em>, koristite <a href="%(pd_url)s">CC0 prenošenje u javno dobro</a>.
hu: Ha a <em>saját alkotásodat</em> szeretnéd szerzői jogoktól mentessé tenni, inkább használd a <a href="%(pd_url)s">CC0 közkincs felajánlást</a>.
id: Apabila Anda ingin membebaskan <em>ciptaan Anda sendiri</em> dari batasan hak cipta, gunakan <a href="%(pd_url)s">CC0 dedikasi domain publik</a>.
ja: もしもあなたが<em>あなた自身の作品を</em>著作権上の制約から自由にしたいとお考えでしたら、<a href="%(pd_url)s">CC0 パブリックドメインへの提供</a>をご利用下さい。
ms: Jika anda mahu membebaskan <b>karya anda</b> daripada sekatan-sekatan hak cipta, sila guna <a href="%(pd_url)s">dedikasi domain awam CC0</a>.
nl: Als je afstand wilt doen van het auteursrecht op <em>eigen werk</em>, gebruik dan de <a href="%(pd_url)s">CC0 public domain verklaring</a> tool.
pl: Jeżeli chcesz uwolnić <em>własny utwór</em> od ograniczeń prawa autorskiego, użyj <a href="%(pd_url)s">mechanizmu przekazania utworu do domeny publicznej CC0</a>.
pt: Se pretende libertar <em>um trabalho seu</em> de restrições devidas ao direito de autor e aos direitos conexos, use a <a href="%(pd_url)s">dedicação ao domínio público CC0</a>.
pt_br: Se você pretende libertar <em>um trabalho seu</em> das restrições de direito de autor e de direitos conexos, use a <a href="%(pd_url)s">dedicação ao domínio público CC0</a>.
ro: Dacă vrei să renunți la drepturile de autor asupra <em>operei tale</em>, folosește în schimb <a href="%(pd_url)s">CC0 dedicat domeniului public</a>.
ru: Если вы хотите освободить от ограничений, связанных с авторскими правами, <em>своё собственное произведение</em>, используйте <a href="%(pd_url)s">инструмент передачи в общественное достояние CC0</a>.
sl: Če želite osvoboditi <em>svoje lastno delo</em> avtorsko-pravnih omejitev, raje uporabite <a href="%(pd_url)s">CC0 posvetilo javni domeni</a>.
sv: Om du vill befria <em>ditt eget verk</em> från upphovsrättsliga restriktioner, använd i stället <a href="%(pd_url)s">CC0 public domain-dedikation</a>.
tr: Eğer kendi <em>eserinizin</em> telif hakkı kısıtlamalarını kaldırmak istiyorsanız <a href="%(pd_url)s">CC0 kamu malı adaması</a>nı kullanınız.
uk: Якщо ви хочете зняти авторськоправову охорону зі <em>свого власного твору</em>, використайте <a href="%(pd_url)s">передачу до суспільного надбання за CC0</a>.
zh: 如果你希望<b>你自己的作品</em>没有任何版权限制，请改用 <a href="%(pd_url)s">CC0 公共领域贡献</a>。
zh_tw: 如果你想解除<em>自己作品</em>的著作權限制，請改用<a href="%(pd_url)s">CC0公眾領域貢獻宣告</a> 。

source: Choose which style of button you would like to appear by the work on the webpage:
bn: আপনি ওয়েবপৃষ্ঠাতে কাজের জন্য কোন বোতাম প্রদর্শন করাতে চান তা চয়ন করুন:
ca: Trieu quin estil de botó us agradaria que aparegués en la vostra pàgina web associada amb l'obra:
da: Vælg hvilket layout, du gerne vil have for knappen der vises ved dit værk:
de: Wählen Sie aus, welche Art von grafischem Button neben dem Werk auf Ihrer Webseite erscheinen soll:
es: Elija qué estilo de botón quiere que aparezca junto a la obra en la página web:
es_es: Escoja el estilo de botón que desea que aparezca con su obra en su página web:
eu: Hautatu zer botoi-mota nahi duzun agertzea webgunean lanaren ondoan:
fr: Choisissez le style de bouton que vous aimeriez voir près de l'œuvre sur votre page web :
fy: Kies de styl fan de knop dy’t jo by jo wurk op de ynternetside ha wolle.
gl: Escoller o estilo de botón que vostede queira que apareza para a obra na páxina de web:
hr: Izaberite izgled gumba koji želite da se pojavljuje pored djela na internetskoj stranici:
hu: Válaszd ki, melyik stílusú gombot szeretnéd, hogy az alkotás mellett a weboldalon megjelenjen:
id: Pilih bentuk tombol yang ingin Anda munculkan bersama dengan ciptaan pada situs web Anda:
ja: ウェブページ上で作品の近くに表示させたいボタンはどちらのスタイルか、お選びください。
ms: Pilih gaya butang yang anda suka di laman web anda:
nl: Kies de button die je graag bij het werk op jouw webpagina wilt weergeven:
pl: Wybierz rodzaj grafiki, który pojawi się na stronie internetowej obok Twojego utworu:
pt: Escolha o estilo de botão que pretende apresentar ao lado da obra na página:
pt_br: Escolha o estilo de botão que deseja que apareça ao lado do trabalho na página web:
ro: Alege ce tip de buton ai vrea să apară lângă operă pe site-ul web.
ru: Выберите стиль кнопок, отображаемых на веб-сайте с произведением:
sl: Izberite, kateri slog gumba bi radi, da se pojavi ob delu na vaši spletni strani.
sr_latn: Izaberite stil dugmeta koje će se pojaviti uz delo na vašoj internet strani:
sv: Välj vilken sorts knapp som du vill ska synas på din webbplats:
tr: Sitede eserin yanında görünmesini istediğiniz düğme biçimini seçiniz:
uk: Оберіть стиль кнопок, що будуть відобразатися на вебсторінці з твором:
zh: 请选择您希望显示在网页上的图标样式：
zh_tw: 選擇你想要在你的著作網頁上顯示的按鈕樣式：

source: Here's a preview of how the mark will appear on the website:
bn: আপনার সাইটে চিহ্নটি কিভাবে প্রদর্শিত হবে তাঁর একটি প্রাকদর্শন:
ca: Aquí teniu una previsualització de com apareixerà la marca en el lloc web:
da: Her er et eksempel på, hvordan mærket vil blive vist på webstedet:
de: Hier sehen Sie eine Vorschau, wie die Kennzeichnung auf Ihrer Website aussehen wird:
es: Aquí hay una vista previa de cómo aparecerá la etiqueta en el sitio web:
es_es: Aquí tiene una previsualización de cómo aparecerá la marca en su sitio web:
eu: Hemen daukazu ikurrak webgunean izango duen itxuraren aurrebista:
fr: Voici un aperçu de la manière dont la marque apparaîtra sur votre site web :
fy: Hjir is in foarbyld fan hoe’t it merk op jo website stean sil:
gl: Esta é unha visualización de como a marca aparecerá no sitio web:
hr: Ovako će izgledati oznaka koja će se pojaviti na internetskoj stranici:
hu: Ez az előnézet mutatja, hogyan fog a megjelölés kinézni az oldaladon:
id: Ini adalah pratinjau bagaimana tanda lisensi akan muncul pada situs web:
ja: これは、ウェブサイト上でマークがどのように見えるかについてのプレビューです。
ms: Berikut adalah pratonton bagaimana penepian anda akan muncul di laman anda:
nl: Dit is een voorbeeld van hoe het bericht eruit zal zien op de website:
pl: Oto podgląd grafiki, która pojawi się na stronie internetowej:
pt: Esta é uma antevisão do aspecto da marcação no site:
pt_br: Esta é uma pré-visualização do aspecto que a marca terá no sítio Web:
ro: Aceasta e o previzualizare a cum ar apărea marca pe website:
ru: Отметка будет выглядеть на сайте вот так:
sl: Tu je predogled, kako bo oznaka predstavljena na spletni strani:
sr_latn: Ovde možete da pogledate kako će znak izgledati na vašoj internet strani:
sv: Så här kommer det att se ut på din webbplats:
tr: İşaretin web sitenizde nasıl görüleceğinin bir önizlemesi:
uk: Позначення буде виглядати на сайті ось так:
zh: 该标识在网站上将显示如下：
zh_tw: 授權標示與文字預覽
