Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: <p>The person or persons who have associated work with this document (the "Dedicator" or "Certifier") hereby either (a) certifies that, to the best of his knowledge, the work of authorship identified is in the public domain of the country from which the work is published, or (b) hereby dedicates whatever copyright the dedicators holds in the work of authorship identified below (the "Work") to the public domain. A certifier, moreover, dedicates any copyright interest he may have in the associated work, and for these purposes, is described as a "dedicator" below.</p> <p>A certifier has taken reasonable steps to verify the copyright status of this work. Certifier recognizes that his good faith efforts may not shield him from liability if in fact the work certified is not in the public domain.</p> <p>Dedicator makes this dedication for the benefit of the public at large and to the detriment of the Dedicator's heirs and successors. Dedicator intends this dedication to be an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in the Work. Dedicator understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work.</p> <p>Dedicator recognizes that, once placed in the public domain, the Work may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived.</p>
da: <p>Personen eller personerne som har associeret deres værk med dette dokument ("Dedikatoren" eller "Certificereren") (a) certificerer hermed, ud fra dennes bedste overbevisninger, at nævnte værk befinder sig i Public Domain i landet hvor værket er publiceret, eller (b) dedikerer hvilken som helst ophavsret dedikatorerne oppebærer i værk nævnt nedenfor ("Værket") til Public Domain. En certificerer dedikerer herudover enhver ophavsretslig interesse denne kunne have i dette værk og er af denne årsag beskrevet som "dedikator" nedenfor.</p> <p>En certificerer har udført passende tiltag for at verificere den ophavsretsmæssige status af dette værk. Certificereren anerkender at hans velmenende anstrengelser muligvis ikke beskytter han mod ansvar såfremt det certificerede værk ikke er i Public Domain.</p> <p>Dedikatoren tilfører denne dedikation til gavn for offentligheden generelt, og til tab for Dedikatorens arvinger og efterkommere. Dedikatorer ønsker at denne dedikation er en overlagt handling af opgivelse i al evighed af alle nuværende og fremtidige rettigheder under ophavsretten, uanset om de er optjente eller afhængige af andre, for dette værk. Dedikatoren forstår at sådan opgivelse af alle rettigheder inkluderer opgivelsen af alle rettigheder til at håndhæve (igennem en retsag eller på andre måder) disse ophavsretslige rettigheder til Værket.</p> <p>Dedikatoren anerkender at Værket, når først det er placeret i Public Domain, frit må reproduceres, distribueres, transmitteres, anvendes, modificeres, bygges videre på eller på anden måde udnyttes af enhver til ethvert formål, kommercielt eller non-kommercielt og på enhver måde inklusiv via metoder som endnu ikke er opfundet eller forestillet.</p>
de: <p style="text-align:center"><em>Copyright-Only Dedication oder Public Domain Certification (basiert auf US-Recht, nicht auf deutschem Recht)</em></p> <p>Die Person oder die Personen, die Ihr Werk mit diesem Dokument assoziieren (im folgenden "Übertrager" oder "Zertifizierer" genannt) bestätigen hiermit, dass (a) entweder das hiermit assoziierte Werk (im folgenden "Werk") nach Ihrem besten Wissen in demjenigen Lande gemeinfrei ist, in dem es zuerst publiziert wurde, oder dass (b) sämtliche Rechte an dem Werk, die noch bei dem Übertrager liegen, hiermit dauerhaft und unwiderruflich aufgegeben werden und er hilfsweise auch auf Durchsetzung dennoch verbleibender Rechte dauerhaft und unwiderruflich verzichtet.</p> <p>Desweiteren überträgt jeder Zertifizierer sämtliche Rechte, die er möglicherweise an dem Werk hat, ebenfalls in der oben genannten Weise; in diesem Zusammenhang wird der Zertifizierer im folgenden als "Übertrager" bezeichnet.</p> <p>Der Zertifizierer hat alle zumutbaren Schritte unternommen, um den urheberrechtlichen Status des Werkes zu überprüfen. Es ist ihm bewusst, dass seine Bemühungen ihn im Zweifel nicht vor etwaiger Haftung schützen, falls das Werk sich eben nicht, wie vom Zertifizierer angenommen, im Zustand der Gemeinfreiheit befinden sollte.</p> <p>Der Übertrager vollzieht die Übertragung in die Gemeinfreiheit zum Nutzen der Allgemeinheit, und zum Nachteil seiner unmittelbaren Rechtsnachfolger oder Erben. Der Übertrager vollzieht diese Übertragung bzw. Freigabe als eine offenkundige, jederzeit nachvollziehbare rechtliche Handlung, durch die alle gegenwärtigen und zukünftigen Rechte an dem Werk durch den Übertrager endgültig aufgegeben werden. Dem Übertrager ist bewusst, dass diese Aufgabe auch alle Rechte einschliesst, die dazu dienen, Urheberrechte oder andere Rechte an dem Werk auf dem Rechtswege durchzusetzen.</p> <p>Der Übertrager erkennt an, dass das Werk, sobald es gemeinfrei geworden und den Bereich der so genannten "Public Domain" übergegangen ist, beliebig vervielfältigt, verbreitet, bearbeitet, öffentlich wiedergegeben oder auf sonstige Weise verwendet und genutzt werden kann, sowohl zu kommerziellen als auch nicht-kommerziellen Zwecken, und dass dies auch solche Methoden der Werknutzung einschliesst, die im Zeitpunkt der Übertragung noch nicht erfunden oder bekannt sind.</p>
es: <p>La persona o grupo de personas que han asociado bajo esta licencia (la «Dedicante» o «certificadora») (a) certifica que, en su conocimiento, la obra de autoría identificada está en el dominio público del país en que se encuentra publicada, o (b) cede por este acto todo el derecho autoral que tengan las dedicantes en la obra de autoría identificada abajo (la «Obra») al dominio público. Una certificadora, asimismo, dedica cualquier interés de derechos autorales que pueda tener en la obra asociada, y para este propósito, se describe como «dedicante» abajo. </p> <p>Una certificador ha tomado las medidas razonables para verificar el estado de esta obra respecto del derecho autoral. La certificadora reconoce que sus esfuerzos de buena fe podrían no eximirlo de responsabilidad si no fuera cierto que efectivamente la obra certificada está en el dominio público. </p> <p>La dedicante realiza esta dedicación en beneficio del público en general y en detrimento de sus herederas y las de sus sucesoras. La dedicante realiza esta dedicación con la intención de que constituya un acto de renuncia expresa a perpetuidad de todos los derechos presentes y futuros bajo las leyes de derechos autorales, adquiridos o contingentes. La dedicante entiende que dicha renuncia de todos los derechos incluye la misma renuncia de todos los derechos para hacer cumplir (mediante demanda u otra vía) esos derechos sobre la Obra. </p> <p>La dedicante reconoce que, una vez puesta en el dominio público, la Obra puede ser libremente reproducida, distribuida, transmitida, usada, modificada, editada u objeto de cualquier otra forma de explotación para el propósito que sea, comercial o no, y de cualquier forma, incluyendo métodos que aún no se inventan o conciben.</p>
eu: <p>Lana dokumentu honekin lotu duen pertsonak ("Lagatzailea" edo "Egiaztatzailea") honen bidez (a) egiaztatzen du, berak dakienez, lana argitaratu den herrialdeko domeinu publikoan dagoela identifikatutako autoretza-lana, edo (b) honen bidez, behean identifikatutako autoretza-lanean ("Lana") lagatzaileak dituen egile-eskubide guztiak lagatzen dizkio domeinu publikoari. Egiaztatzaileak, gainera, loturiko lanean izan dezakeen egile-eskubideen edozein interes lagatzen du, eta xede horretarako, "lagatzaile" gisa deskribatzen da behean.</p> <p>Egiaztatzaileak neurri egokiak hartu ditu lanaren egile-eskubideen estatusa egiaztatzeko. Egiaztatzaileak onartu egiten du fede oneko bere ahaleginek ez dutela erantzukizunetik nahitaez salbuetsiko, egiaztatutako lana ez badago domeinu publikoan.</p> <p>Lagatzaileak lagapen hau egiten du publiko orokorraren onurarako eta lagatzailearen oinordekoen eta ondorengoen kalterako. Lagatzaileak lagapen hau egiten du lanaren egile-eskubideen legearen mende –eskuratutako eskubideak edo kontingenteak– dauden nahiz etorkizunean egongo diren eskubide guztien behin betiko ukapenaren ekintza ireki gisa. Lagatzaileak ulertzen du eskubide guztiak ukatzen direnean, lanaren egile-eskubideak betearazteko (auzi bidez edo bestela) eskubide guztiak ukatzen direla.</p> <p>Lagatzaileak onartu egiten du lana, domeinu publikoan jarri ondoren, edozeinek erreproduzitu, banatu, transmititu, erabili, aldatu, horretan oinarrituz sortu edo beste modu batean ustiatu ahal izango duela askatasunez, edozein xedetarako, merkataritzari loturikoa edo ez, eta edozein modutan, oraindik asmatu edo kontzebitu ez diren metodoekin ere.</p>
fr: <p>La (ou les) personnne(s) qui a (ont) associé une œuvre à ce document (le "Cédant" ou "Certifiant") soit (a) certifie par là que, à sa connaissance, l’œuvre de l’auteur identifiée appartient au domaine public du pays où l’œuvre est publiée, ou (b) transfère par là les droits d’auteur et droits voisins détenus par le Cédant sur l’œuvre de l’auteur identifiée ci-dessous (l’"Œuvre") au domaine public. Un Certifiant, de plus, transfère n’importe quel intérêt de droit d’auteur et droit voisin qu’il pourrait avoir sur l’œuvre associée et, dans ce but, est décrit comme un "Cédant" ci-dessous.</p> <p>Le Certifiant a pris des mesures raisonnables pour vérifier le statut du droit d’auteur et droit voisin de cette œuvre. Le Certifiant reconnaît que ses efforts de bonne volonté peuvent ne pas le protéger de sa responsabilité si en fait l’œuvre certifiée n’est pas dans le domaine public.</p> <p>Le Cédant réalise ce transfert au bénéfice du public au sens large et au détriment des héritiers et successeurs du Cédant. Le Cédant entend ce transfert comme un acte manifeste d’abandon à perpétuité de tous droits présents et futurs selon les lois du droit d’auteur et des droits voisins, acquis ou éventuels, sur l’œuvre. Le Cédant comprend qu’un tel abandon de tous droits inclut l’abandon de tous recours pour faire valoir (par poursuite judiciaire ou autre) ces droits d’auteur sur l’œuvre.</p> <p>Le Cédant reconnaît que, une fois dans le domaine public, l’œuvre peut être librement reproduite, distribuée, transmise, utilisée, modifiée, adaptée ou exploitée autrement par n’importe qui dans n’importe quel but, commercial ou non, et de n’importe quelle manière, y compris par des méthodes qui n’ont pas encore été inventées ou conçues.</p>
fy: <p>De persoan of persoanen dy’t wurk ferbûn hat of hawwe mei dit dokumint (de ‘Tawizer’ of ‘Fiatteur’) of (a) ferklearet of ferklearje hjirby yn alle oprjochtens dat it wurk net auteursrjochtlik beskerme is yn it lân dêr’t it wurk publisearre is, of (b) wiist of wize watfoar auteursrjocht ek dat de tawizers hawwe op it wurk dat hjirûnder omskreaun is (‘it Wurk’) ta oan it publike domein. Boppedat wiist in fiatteur elk belang op auteursrjocht dat er hawwe mei yn it derby hearrende wurk ta, en wurdt dêrta hjirûnder omskreaun as ‘tawizer’.</p> <p>In fiattuer hat ridlike war dien om de auteursrjochtstatus te fêst te stellen. De fiattuer erkent dat syn ynspanningen yn goede trou him op gjin inkelde manier frijstelt fan oanspraaklikheid as it brûkte wurk gjin part útmakket fan it publike domein.</p> <p>Tawizer docht syn tawizing yn it foardiel fan it pubyk yn it algemien en yn it neidiel fan Tawizer syn erfgenamten en rjochtsopfolgers. Tawizer wol dat dit tawizen in iepenlike died is fan ivichduorjende ôfstân fan alle hjoeddeiske en takomstige rjochten op it Wurk ûnder de auteurswet, wûne rjochten likegoed as ûnder bertingsten. Tawizer begrypt dat sa’n ôfstân dwaan fan alle rjochten ynhâldt dat er ôfstân docht fan alle rjochten om de auteursrjochten op it wurk (troch in rjochtssaak of oars) ôf te twingen.</p> <p>Tawizer sjocht yn dat, as der ienris gjin auteursrjocht mear op rêst, it Wurk frij reprodusearre, ferspraat, útstjoerd, brûkt, bewurke, derop fuortboud of oars eksploitearre wurde mei troch elkenien en foar alle doelen, kommersjeel en net-kommersjeel, en op alle manieren, en dêrby mei metoaden dy’t noch net útfûn of betocht binne.</p>
gl: <p>A persoa ou persoas que asociaron a obra con este documento (o «asignador» ou «certificador») certifica por este medio que (a) en virtude do que sabe, a obra de autoría identificada está no dominio público do país no que a obra se publica, ou (b) por este medio asigna calquera dos dereitos de autor que os asignadores teñan na obra da autoría identificada a continuación (a «obra») ao dominio público. Como certificador, ademais, asigna calquera interese sobre os dereitos de autor que poida ter na obra asociada e, para estes fins, se describe como un «asignador» a seguir.</p> <p>Un certificador deu os pasos razoábeis para comprobar o estado de dereitos de autor da obra. O certificador recoñece que os seus esforzos de boa fe non poden protexelo de responsabilidade se, de feito, a obra certificada non é de dominio público.</p> <p>O asignador fai esta asignación en beneficio do público en xeral e, en detrimento dos herdeiros e sucesores do asignador. O asignador pretende que esta asignación sexa un acto evidente de renuncia a perpetuidade de todos os dereitos presentes e futuros en virtude da lexislación de dereitos de autor, xa sexan adquiridos ou continxentes, sobre a obra. O asignador entende que esta renuncia de todos os dereitos inclúe a renuncia a todos os dereitos para facer cumprir (por acción legal ou outro tipo de accións) eses dereitos de autor da obra.</p> <p> O asignador recoñece que, unha vez situada no dominio público, a obra pode ser libremente reproducida , distribuída, transmitida, usada, modificada, utilizada como base, ou explotada por calquera persoa para o propósito, comercial ou non comercial, e de calquera forma, incluso a través de métodos que aínda non foron inventados ou deseñados.</p>
hr: <p>Osoba ili osobe koje su svoje djelo vezale uz ovaj dokument (“Prenositelj” ili "Potvrditelj") ovime ili a) potvrđuje da je, prema njenom najboljem saznanju, ovdje naznačeno autorsko djelo prešlo u javna dobra one zemlje gdje je izvorno objavljeno ili b) prenosi autorsko pravo, koje prenositelj ima na autorsko djelo kako je niže određeno ("Djelo"), u javno dobro. Nadalje, potvrditelj prenosi u javno dobro sve interese koje bi mogao polagati na autorsko pravo u djelu i, za svrhe ove licence, on se u daljnjem tekstu uzima kao "Prenositelj".</p> <p>Potvrditelj je poduzeo razumni napor da potvrdi status autorskog prava nad ovim djelom. Potvrditelj prihvaća da ga taj napor, poduzet u dobroj volji, ne štiti od odgovornosti ako djelo u potvrdi nije u javnoj domeni.</p> <p>Prenositelj pristupa ovoj predaji u korist javnosti, a na uštrb Prenositeljevih nasljednika i pravnih sljednika. Prenositeljeva je namjera da ova predaja bude otvoren čin trajnog ustupanja svih sadašnjih i budućih prava na Djelo. Prenositelj prima na znanje da takvo ustupanje svih prava uključuje odricanje od svih prava na mjere provedbe (pravnom parnicom ili na neki drugi način) tih autorskih prava na djelo.</p> <p>Prenositelj prihvaća da djelo, jednom kada se ono nađe u javnim dobrima, svatko može slobodno reproducirati, distrubirati, emitirati, koristiti, mijenjati, razvijati ili drukčije iskoristiti u bilo koju svrhu, komercijalnu ili nekomercijalnu, i na bilo koji način, uključujući i metodama koje još nisu izumljene ili zamišljene.</p>
id: <p>Orang atau orang-orang yang telah mengaitkan ciptaan dengan dokumen ini (yang "Pembuat Pernyataan" atau "Pemberi Sertifikasi") dengan ini baik (a) menyatakan bahwa, berdasarkan pengetahuannya, ciptaan tersebut telah menjadi domain publik di negara tempat ciptaan tersebut diterbitkan, atau (b) dengan ini mendedikasikan hak cipta yang dimiliki pencipta atas ciptaannya berikut ("Ciptaan") sebagai domain publik. Pemberi Sertifikasi, yang mendedikasikan hak terkait yang mungkin ia miliki atas ciptaan berikut, dan untuk tujuan ini, disebut sebagai Pembuat Pernyataan di bawah ini. </p> ⏎ ⏎ <p> Pemberi Sertifikasi telah mengambil langkah-langkah yang wajar untuk memverifikasi status hak cipta dari ciptaan tersebut. Pemberi Sertifikasi mengakui bahwa upaya baiknya mungkin tidak melindunginya dari kewajiban jika sebenarnya ciptaan tersebut tidak dalam domain publik. </p> ⏎ ⏎ <p> Pembuat Pernyataan membuat dedikasi ini untuk kepentingan masyarakat luas dan mungkin merugikan ahli waris dan penerus Pembuat Pernyataan. Pembuat Pernyataan bermaksud membuat dedikasi ini sebagai tindakan pelepasan hak secara terang-terangan yang langsung berlaku terhadap hak cipta yang ada pada saat ini dan di masa depan, baik terlepas maupun terkait, dalam Ciptaan. Pembuat Pernyataan memahami bahwa pelepasan tersebut termasuk pelepasan semua hak untuk menegakkan (dengan gugatan atau lainnya) hak cipta atas Ciptaan.</p> ⏎ ⏎ <p> Pembuat Pernyataan mengakui bahwa, apabila ditempatkan dalam domain publik, Ciptaan dapat secara bebas direproduksi, disebarluaskan, dikirimkan, digunakan, digubah, dibuat ciptaan turunannya, atau dieksploitasi oleh siapa saja untuk tujuan apapun, komersial atau non-komersial, dan dengan cara apapun, termasuk dengan metode yang saat ini belum ditemukan atau dipahami.</p>
ms: <p>Orang atau seseorang yang telah mengaitkan karya dengan dokumen ini ("yang mempersembahkan" atau "Pengesah") dengan ini sama ada (a) memperakui bahawa, sepanjang pengetahuannya, yang karya ciptaan yang dikenal pasti adalah di dalam domain awam negara di mana karya tersebut disiarkan, atau (b) dengan ini mendedikasikan apa sahaja hak cipta yang mempersembahkan memegang dalam karya ciptaan yang dikenal pasti di bawah ("Karya") kepada domain awam. Seseorang pengeluar sijil, lebih-lebih lagi, mendedikasikan apa-apa kepentingan hak cipta dia mungkin ada dalam kerja-kerja yang berkaitan, dan untuk tujuan ini, digambarkan sebagai "yg mempersembahkan" di bawah. </p>
nl: <p>Hij/zij die de 'Verklaring publiek domein' op zijn/haar werk van toepassing heeft verklaard (de 'Declarant') verklaart bij deze uitdrukkelijk dat het gebruikte werk naar zijn/haar beste weten deel uitmaakt van het publieke domein van het land waar het openbaar is gemaakt. Daarnaast verklaart de Declarant uitdrukkelijk dat hij/zij de aan hem/haar toekomende auteursrechten, naburige rechten en/of databankrechten niet zal uitoefenen op het werk waarop deze verklaring van toepassing is.</p> <p>De Declarant heeft een redelijke inspanning verricht om na te gaan aan wie de auteursrechten, naburige rechten en/of databankrechten op het gebruikte werk toekomen. De Declarant erkent dat deze redelijke inspanning hem/haar op geen enkele wijze vrijstelt van aansprakelijkheid indien blijkt dat het gebruikte werk geen deel uitmaakt van het publieke domein.</p> <p>Hij/zij die de 'Verklaring publiek domein' van toepassing heeft verklaard op zijn/haar werk verklaart bij deze uitdrukkelijk dat hij/zij de aan hem/haar toekomende auteursrechten, naburige rechten en/of databankrechten op het hieronder omschreven werk (het 'Werk') op geen enkele wijze zal uitoefenen, en derhalve aan derden toestemming verleent om deze rechten naar believen te gebruiken. (NB: voor de toepassing van deze verklaring wordt onder het Werk mede verstaan de geluidsopname in de zin van de Wet op de naburige rechten en de databank in de zin van de Databankenwet). Hij/zij erkent dat deze verklaring inhoudt dat derden het Werk naar believen mogen verveelvoudigen, bewerken, openbaar maken, uitvoeren, opvragen, hergebruiken en/of anderszins gebruiken, zowel voor commerciële als niet-commerciële doeleinden.</p>
pl: <p>Osoba lub osoby, które opatrzyły utwór tym dokumentem ("Przekazujący" lub "Zaświadczający") niniejszym odpowiednio (a) zaświadczają, że według ich najlepszej wiedzy wskazany utwór należy do domeny publicznej w kraju, z którego został opublikowany, lub (b) niniejszym przekazują wszelkie przysługujące im prawa autorskie do wskazanego utworu ("Utwór") do domeny publicznej. Zaświadczający, ponadto, przekazuje wszelkie prawa autorskie jakie może mieć w odniesieniu do utworu, i z tego powodu jest określany poniżej jako "przekazujący".</p> <p>Zaświadczający dołożył należytej staranności w celu zweryfikowania statusu prawnego tego utworu. Zaświadczający jest świadom, że jego dobra wiara może nie zwalniać go z odpowiedzialności w przypadku, gdy utwór objęty zaświadczeniem nie jest w domenie publicznej.</p> <p>Przekazujący składa niniejsze oświadczenie o przekazaniu dla dobra całego społeczeństwa i w ciężar spadobierców oraz następców Przekazującego. Wolą Przekazującego jest aby to przekazanie stanowiło oczywiste oświadczenie o zrzeczeniu się wykonywania na zawsze, wszelkich jego obecnych lub przyszłych praw z zakresu przepisów o prawach autorskich, nabytych lub możliwych do nabycia, w odniesieniu do Utworu. Przekazujący rozumie, że to zrzeczenie się obejmuje zrzeczenie się wykonywania wszystkich praw do egzekwowania (na drodze sądowej lub innej) tych praw autorskich do Utworu.</p> <p>Przekazujący rozumie, że po umieszczeniu w domenie publicznej, Utwór może być swobodnie zwielokrotniany, rozpowszechniany, nadawany, wykorzystywany, zmieniany, używany w innych utworach, lub wykorzystywany w inny sposób przez kogokolwiek w dowolnym celu, komercyjnym lub niekomercyjnym, na wszelkie sposoby, w tym takie, które jeszcze nie zostały wynalezione lub odkryte.</p>
pt: <p>A pessoa ou pessoas que associaram um trabalho a este documento (designados "Dedicante" ou "Certificante") declara para todos os fins de direito que (a) certifica que, tanto quanto é do seu conhecimento, o trabalho aqui identificado se encontra no domínio público do país a partir do qual é publicado, ou que (b) pelo presente, dedica ao domínio público todos e quaisquer direitos de autor e direitos conexos, de que o dedicante é titular, sobre o trabalho identificada abaixo (o "Trabalho"). Um certificante dedica, adicionalmente, toda e qualquer pretensão sobre os direitos de autor e direitos conexos do trabalho associado e, para este fim, é designado por "dedicante" abaixo.</p> <p>O certificante tomou todas as providências razoáveis para verificar a situação de direito de autor e direitos conexos do trabalho. O certificante reconhece que o seu esforço, empreendido em boa-fé, não o isenta de responsabilidade se, na realidade, o trabalho certificado não se encontra no domínio público.</p> <p>O dedicante realiza esta dedicação em benefício de todo o público e em detrimento dos seus herdeiros e sucessores. O dedicante pretende que esta dedicação seja uma declaração pública de abdicação perpétua de todos os seus direitos presentes e futuros sobre o trabalho, sujeitos a condição ou já adquiridos, ao abrigo da legislação de direito de autor e de direitos conexos. O dedicante reconhece que esta abdicação de todos os seus direitos inclui a abdicação de todo e qualquer direito de fazer cumprir (por acção judicial ou outra via) o seu direito de autor e/ou direitos conexos sobre o Trabalho.</p> <p>O dedicante reconhece que, depois de colocado no domínio público, o Trabalho poderá ser livremente reproduzido, distribuído, transmitido, utilizado, modificado, utilizado para criação de outros trabalhos, ou, de qualquer outra forma, explorado por qualquer pessoa para qualquer finalidade, comercial ou não comercial e de qualquer maneira, incluindo por métodos que ainda não tenham sido inventados ou concebidos.</p> <p>Aviso Importante</p> <p>"A Dedicação ao Domínio Público não se aplica à jurisdição portuguesa. Esta modalidade aplica-se, por exemplo, se o seu trabalho estiver submetida à legislação dos Estados Unidos da América. Se o seu trabalho for regida pela legislação portuguesa, a opção "Domínio Público" não produzirá quaisquer efeitos jurídicos sobre o trabalho. Para Portugal, pode utilizar quaisquer outras licenças da Creative Commons, que são perfeitamente válidas e eficazes no ordenamento jurídico português. Pode ver essas licenças na página http://creativecommons.org/license/?lang=pt" </p> <p>Important Reminder</p> <p>"The Public Domain Dedication does not apply to the jurisdiction of Portugal. This option applies, for example, to works subject to American law. If your work is subject to Portuguese law, the "Public Domain" option will not have any legal effects regarding your work. For Portugal, you can use any other type of Creative Commons license, which have full force and effect under Portuguese law. You can choose these licenses at http://creativecommons.org/license/?lang=pt"
pt_br: <p>A pessoa ou pessoas que associaram um trabalho a este documento (designados "Dedicante" ou "Certificante") declara para todos os fins legais que (a) certifica que, tanto quanto é do seu conhecimento, o trabalho aqui identificado se encontra no domínio público do país a partir do qual é publicado, ou que (b) pelo presente, dedica ao domínio público todos e quaisquer direitos de autor e direitos conexos, de que o dedicante é titular, sobre o trabalho identificado abaixo (o "Trabalho"). Um certificante dedica, adicionalmente, toda e qualquer pretensão sobre os direitos de autor e direitos conexos do trabalho associado e, para este fim, é designado por "dedicante" abaixo.</p> <p>O certificante tomou todas as providências razoáveis para verificar a situação de direito de autor e direitos conexos do trabalho. O certificante reconhece que o seu esforço, empreendido em boa-fé, não o isenta de responsabilidade se, na realidade, o trabalho certificado não se encontrar no domínio público.</p> <p>O dedicante realiza esta dedicação em benefício de todo o público e em detrimento dos seus herdeiros e sucessores. O dedicante pretende que esta dedicação seja uma declaração pública de abdicação perpétua de todos os seus direitos presentes e futuros sobre o trabalho, sujeitos a condição ou já adquiridos, ao abrigo da legislação de direito de autor e de direitos conexos. O dedicante reconhece que esta abdicação de todos os seus direitos inclui a abdicação de todo e qualquer direito de fazer cumprir (por ação judicial ou outra via) o seu direito de autor e/ou direitos conexos sobre o Trabalho.</p> <p>O dedicante reconhece que, depois de colocado no domínio público, o Trabalho poderá ser livremente reproduzido, distribuído, transmitido, utilizado, modificado, utilizado para criação de outros trabalhos, ou, de qualquer outra forma, explorado por qualquer pessoa para qualquer finalidade, comercial ou não comercial e de qualquer maneira, incluindo por métodos que ainda não tenham sido inventados ou concebidos.</p>
ro: <p>Persoana sau persoanele care au asociat opera cu acest document ("Dedicatorul" sau "Certificatorul"), prin prezenta certifică ori că (a) după conoștințele sale, opera originală identificată este în domeniul public al țării în care opera este publicată sau că (b) prin prezenta dedică domeniului public orice drept autor deținut de dedicatori asupra operei originale identificate mai jos ("Opera"). Mai mult, certificatorul dedică orice avantaj din dreptul de autor pe care l-ar putea avea asupra operei asociate și, pentru aceste scopuri, este descris mai jos drept "dedicator".</p> <p>Certificatorul a luat măsurile rezonabile pentru a verifica starea dreptului de autor asupra acestei opere. Certificatorul recunoaște că eforturile sale de a-și demonsta buna credință nu-l apară de răspundere dacă de fapt opera certificată nu este în domeniul public. </p> <p>Dedicatorul face această dedicație pentru beneficiul publicului larg și în detrimentul rudelor și moștenitorilor Dedicatorului. Dedicatorul dorește ca această dedicație să fie un act clar de renunțare perpetuă a tuturor drepturilor prezente și viitoare potrivit legii dreptului de autor, fie că sunt implicite sau secundare, asupra Operei. Dedicatorul înțelege că această renunțare a tuturor drepturilor include renunțarea la toate drepturile de a forța obținerea (prin acțiune în instanță sau prin alte metode) acelor drepturi de autor asupra Operei.</p> <p>Dedicatorul recunoaște că, odată ce Opera a fost plasată în domeniul public, ea poate fi în mod liber reprodusă, distribuită, transmisă, folosită, modificată, remixată sau exploatată în orice mod de către oricine în orice scop, comercial sau necomercial și în orice mod, inclusiv prin metode care încă n-au fost inventate sau concepute.</p>
ru: <p>Лицо или лица, связавшие произведение с настоящим документом («Передающий» или «Удостоверитель») настоящим (а) либо удостоверяет, что, насколько ему известно, указанное авторское произведение перешло в общественное достояние в стране, в которой оно было впервые опубликовано, (б) либо предоставляет настоящим все авторские права на указанное ниже авторское произведение («Произведение») в общественное достояние. Удостоверитель, кроме того, предоставляет права извлечения прибыли из указанного произведения, и для этих целей описывается ниже как «Предоставляющий».</p> <p> Удостоверитель предпринял разумные меры для проверки лицензионного статуса этого произведения. Удостоверитель осознает, что его добровестность может не защитить его от ответственности, если на самом деле произведение не находится в общественном достоянии. </p> <p> Предоставляющий осуществляет это предоставление прав в пользу общества в целом и в ущерб наследникам и преемникам Предоставляющего. Предоставляющий намеренно предоставляет права в форме публичный акта бессрочного отказа от всех нынешних и будущих авторских прав, как безусловных, так и условных. Предоставляющий осознаёт,что такой отказ от всех прав включает в себя отказ в том числе и от права на обеспечения соблюдения (по иску, или иным образом) авторских прав на Произведение. </p> <p>Предоставляющий осознаёт, что переданное в общественное достояние Произведение может свободно воспроизводиться, распространяться, передаваться, использоваться, изменяться, браться за основу или иным образом эксплуатироваться кем угодно в любых целях, коммерческих или некоммерческих, и любым способом, в том числе с помощью методов, которые ещё не были изобретены и задуманы. </p>
sl: <p>Oseba ali osebe, ki so delo povezale s tem dokumentom (»Posvetitelj« ali »Potrjevalec«), s tem ali a) portjuje, da kolikor ji je znano, je identificirano avtorsko delo v javni domeni v državi, v kateri je izdano, ali b) s tem posveča javni domeni vse avtorske pravice, ki jih ima na spodaj identificiranem avtorskem delu (Delu). Poleg tega, potrjevalec tudi posveča vse avtorskopravne interese, ki jih bi jih lahko imel na povezanem delu, in je v ta namen spodaj nadaljnje opisan kot »posvojitelj«</p> <p>Potrjevalec je z razumno skrbnostjo preveril avtorsko-pravno stanje tega dela. Potrjevalec se zaveda, da ga njegova dobra vera ne ščiti nujno pred odgovornostjo, v primeru, da delo, ki ga je potrdil, v resnici ni v javni domeni.</p> <p>Posvetitelj opravlja to posvetitev v korist splošni javnosti in v škodo posvetiteljevim dedičem in naslednikom. Posvetiteljova namera je, da je ta posvetitev javno dejanje opustitve za vedno vseh sedanjih in kasneje pridobljenih avtorsko-pravnih pravic na Delu. Posvetitelj razume, da taka opustitev vseh pravic vključuje opustitev vseh pravic, da bi izvrševal (s tožbo ali drugače) avtorske pravice na Delu.</p> <p>Posvetitelj priznava, da s tem ko je delo v javni domeni, lahko kdorkoli in za kakršenkoli komercialen ali nekomercialen namen Delo prosto reproducira, razširja, daje v najem, uporablja, predeluje, priobči javnosti, uporablja v tujih delih ali uporablja drugače in sicer na kakršenkoli način, vključno z metodami, ki še niso bile izumljene ali zasnovane.
sv: <p>Personen som har associerat verk med detta dokument ("Dedikerare" eller "Intygaren") antingen (a) intygar härmed att, såvitt han känner till, är verket identifierat som public domain i det land från vilket verket publiceras, eller (b) härmed dedikerar den upphovsrätt han har i verket nedan ("Verket") till public domain. En intygare dedikerar dessutom eventuell upphovsrätt han kan ha i verket och beskrivs för detta syfte som "dedikerare" nedan.</p> <p>En intygare har gjort rimliga ansträngningar för att verifiera verkets upphosrättsliga status. Intygaren inser att handlande i god tro kanske inte friar honom från ansvar om verket inte är public domain.</p> <p>Dedikeraren utför denna dedikation till nytta för allmänheten och till skada för sina arvinar och deras efterföljare. Dedikerarens avsikt är att detta ska vara en evig avsägelse av alla nuvarande och framtida rättigheter enligt upphovsrättslagstiftningen, vare sig dessa är inneboende i verket eller beroende av verket. Dedikeraren förstår att ett sådant avsägande inkluderar ett avsägande av alla rättigheter att genomdriva upphovsrätter i Verket (i domstol eller på andra sätt).</p> <p>Dedikeraren inser att, när Verket placerats i public domain, får Verket fritt reproduceras, distribueras, överföras, användas, modifieras, byggas vidare på eller på annat sätt exploateras av vem som helst i vilket syfte som helst, kommersiellt eller ickekommersiellt, på vilket sätt som helst, inklusive på sätt som ännu inte har uppfunnits eller tänkts ut.</p>
tr: <p>Bu belgede ( "Adayan" veya "Sertifika veren") ile iş ilişkili olan kişi veya kişilerin burada ya (a) en iyi bilinebilen haliyle eserin yayınlandığı ülke sınırları içerisinde kamu malı olarak tanımlandığı, ya da (b) burada adayan kişi tüm hakları alttaki tanıma uygun olacak şekilde Kamu Malı olarak ("Eser") kabul etmiştir. Sertifika veren buna ek olarak eserle ilgili olabilecek herhangi bir telif hakkını da adayan kişidir. Bu amaçla aşağıda "adayan" olarak tarif edilir.</p> <p>Sertifika veren bu eserin telif durumunu doğrulamak için makul adımlar atmıştır. Sertifika veren bu çabasının eser aslında Kamu Malı değilse sorumluluklarını bertaraf etmeyeceğini kabul eder.</p> <p>Adayan bu davranışı ile kamu yararını göz önünde bulunduruken; mirasçıları ve haleflerinin aleyhine hareket eder. Adayan bu hareket ile eserinin kazanılmış ya da şarta bağlı olmadığını, telif hakları kapsamında tüm mevcut ve gelecekteki haklarının ebediyen bırakılabileceğini aleni olarak beyan etmiş olur. Adayan tüm haklardan bu şekilde feragat edince telif haklarıyla beraber hukuki (dava yoluyla veya başka bir şekilde sahip olacağı) haklardan da feragat ettiğinin bilincindedir.</p> <p>Adayan bir kez Kamu Malı olarak tanımlanan eserin; her hangi bir kişi tarafından her hangi bir sebeple, ticari ya da ticari olmayan yollarla serbestçe çoğlatabileceğini, dağıtabileceğini, aktarabileceğini, kullanabileceğini, düzenleyebileceğini, üzerine çalışabileceğini, ve bu yöntemlere henüz bulunmamış olanların da eklenebileceğini kabul eder. </p>
uk: <p>Особа або особи, котрі зв'язали твір з цим документом ("Відчуджувач" або "Посвідчувач") цим або (a) посвідчує, що, наскільки йому відомо, вказаний авторський твір знаходиться в суспільному надбанні в країні, де він вперше був опублікований, або (b) відмовляється від свого авторського права на цей твір ("Твір") tі передає його до суспільного надбання. Посвідчувач, крім того, надає право отримання прибутку із вказаного твору і для цих цілей вважається нижче "Відчуджувачем".</p> <p>Посвідчувач доклав розумних зусиль щоб перевірити наявність авторського права на цей твір. Посвідчувач усвідомлює, що його добросовісність, може не захистити його від відповідальності якщо насправді твір не знаходиться в суспільному надбанні.</p> <p>Відчуджувач робить цю відмову заради суспільної користі і на шкоду спадкоємцям Відчуджувача. Відчуджувач навмисно передає свої права у формі акту безстрокової відмови від всіх своїх наявних чи таких, що можуть виникнути у майбутньому, авторських прав на Твір, як безумовних, так і умовних. Відчуджувач усвідомлює, що така відмова від всіх прав включає в себе в тому числі і відмову від права вимагати дотримання (у судовому порядку або іншим чином) авторських прав на Твір.</p> <p>Відчуджувач усвідомлює, що після передання в суспільне надбання Твір може вільно відтворюватися, розповсюджуватися, передаватися, змінюватися, братися за основу чи іншим шляхом використовуватися будь-ким у будь-яких цілях, комерційних або некомерційних, і в будь-який спосіб, включаючи методи, що на момент передання твору у суспільне надбання ще не були винайдені..</p>
zh: <p>将本声明适用于其作品的人（简称"贡献者" (Dedicator) 或 "认证者" (Certifier)），在此：(a) 认证，就其全部所知，以下所认证的作品处于其所发表国家的公共领域，或者 (b) 将贡献者就以下所认证的作品所享有的所有版权，贡献至公共领域。此外，认证者贡献其就相关作品可能享有的任何版权权益，为此目的，以下称之为“贡献者”。</p> <p>认证者已经采取合理步骤，确认该作品的版权状况。认证者承认，如果事实上该认证作品并非处于公共领域，其善意努力可能无法使其免责。</p> <p>贡献者作此贡献，是为公共最大利益，并将损害其继承人的利益。贡献者意图以此贡献声明，公开永久放弃其所享有的本作品权益，无论是依据版权法现在所享有或者未来的权益，也无论既得或附带的权益。贡献者理解，放弃所有权利包括放弃所有(通过诉讼或其他方式)实施本作品版权的权利。</p> <p>贡献者认识到，一旦本作品进入公共领域，本作品即可为任何人以任何目的进行使用，无论出于商业目的还是非商业目的，或以任何方式，包括没有发明或想象到的方法使用，包括自由复制、散布、传输、使用、修改、以此为基础进行创作或其他方式的利用。</p>
zh_tw: 將其著作與本文件結合者（下稱「貢獻者」(Dedicator) 或「認證者」(Certifier)）特此： (a) 保證，該著作歸屬其所發表國家之公眾領域，或 (b) 將其就該著作（下稱「本著作」）所擁有之著作權，貢獻至公眾領域。此外，認證者貢獻其就本著作之相關著作 (associated work) 可能擁有之任何著作權利益，且就此目的，以下以「貢獻者」稱之。 認證者已採取合理步驟，確認該著作之著作權狀態。認證者認知到，若該受認證之著作事實上並非歸屬公眾領域時，其善意之努力無法使其免責。 貢獻者係為公眾之最大利益及其繼承人之損害進行此貢獻。貢獻者願依此貢獻聲明公開表示永久拋棄本著作現有及未來，既得 (vested) 或附帶 (contingent) 之著作權。貢獻者瞭解，拋棄全部著作權包括拋棄實施本著作著作權（透過訴訟或其他方式）之所有權利。 貢獻者認知到，一旦本著作歸屬於公眾領域，任何人即得為任何目的，無論商業或非商業，以任何方式，包括尚未被發明或想像之方法，自由地重製、散布、傳輸、使用、修改、改作或以其他方式利用本著作。
