Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Identify yourself here.
bn: এখানে নিজেকে সনাক্ত করুন।
ca: Identifiqueu-vos aquí
da: Identificer dig selv her.
de: Identifizieren Sie sich hier selbst.
es: Identifíquese aquí.
es_es: Identifíquese usted aquí.
eu: Identifikatu zeure burua hemen.
fa: هویت خود را اینجا تشخیص دهید.
fr: Identifiez-vous ici
fy: Merk hjir josels.
gl: Identifíquese a si mesmo aquí
hr: Ovdje navedite svoj identitet.
hu: Itt azonosítsd magad.
id: Identifikasi diri Anda di sini.
ja: あなた自身を特定してください。
ms: Kenal pasti diri anda di sini.
nl: Identificeer jezelf hier.
pl: Tu podaj swoje dane identyfikujące.
pt: Identifique-se aqui.
pt_br: Identifique-se aqui.
ro: Identifică-te aici
ru: Идентифицируйте себя здесь.
sl: Identificirajte se tu.
sr_latn: Identifikujte se ovde.
sv: Identifiera dig själv här
tr: Burada kendinizi tanıtın
uk: Вкажіть тут своє ім'я.
zh: 确认你的身份
zh_tw: 在這確認你的身分。

source: URL
bn: ইউআরএল
he: כתובת רשת
hu: Internetes cím
uk: Посилання
zh: 网址
zh_tw: 網址

source: This may be your main website or the information page about you on a hosting website, such as Flickr Commons.
bn: এটি আপনার প্রধান ওয়েবসাইট বা একটি হোস্টিং ওয়েবসাইটে আপনার সম্পর্কে তথ্যের পাতাটি হতে পারে, যেমন ফ্লিকার কমন্স।
ca: Pot ser la pàgina principal del vostre propi web o la pàgina on hi ha la vostra informació en un web de continguts com Flickr Commons.
da: Dette kan være dit primære websted eller info-siden om dig på et hostingwebsted, såsom Flickr Commons.
de: Dies kann z.B. Ihre eigene Webseite sein oder auch die Informationsseite über Sie bei einem Serverdienst wie Flickr Commons.
es: Este puede ser su sitio web principal o la página de información sobre usted en un sitio web de alojamiento, como Flickr Commons.
es_es: Puede ser la página principal de su web o la página donde se encuentra su información personal en un web de alojamiento, como Flickr Commons.
eu: Zure webgune nagusia izan daiteke edo hosting-orrialde batean (adibidez, Flickr Commons) zuri buruzko informazioa jasotzen duen orrialdea.
fa: این می‌تواند وب‌گاه اصلی‌تان یا صفحه اطلاعات درباره شما در یک وب‌گاه میزبان، چون فلیکر کامنز باشد.
fr: Ceci peut être votre site web principal ou la page d’informations vous concernant sur une plate-forme d’hébergement, comme Flickr Commons.
fy: Dat kin jo offisjele webside wêze of in ynformaasjeside oer jo op in hostingwebside, lykas Flickr Commons.
gl: Este pode ser o seu principal sitio web ou a páxina informativa sobre vostede nun sito aloxado, tal como Flickr Commons.
hr: To može biti Vaša glavna internetska stranica ili stranica s informacijama na stranicama servisa koji poslužuje sadržaje, kao što je Flickr Commons.
hu: Ez lehet a fő weboldalad, vagy egy tárhelyszolgáltató oldalon, pl. a Flickr Commons-on elérhető információs oldalad.
id: Ini adalah situs web utama Anda atau halaman informasi mengenai Anda di sebuah situs hosting, seperti Flickr Commons.
ja: これはあなたのウェブサイトや、Flickr Commonsなどのホスティングサイトにあるあなたについての情報のページなどです。
ms: Ini mungkin laman web utama anda atau halaman maklumat mengenai anda pada sesuatu anjuran halaman web, seperti Flickr Commons.
nl: Dit mag jouw eigen website zijn of een andere informatieve pagina over jou, zoals Flickr Commons.
pl: To może być Twoja strona internetowa, lub inna strona z informacjami o Tobie, np. w serwisie Flickr Commons.
pt: Este pode ser o seu site principal ou uma página sobre si num site de alojamento, como o Flickr Commons.
pt_br: Este pode ser o seu sítio Web principal ou uma página com informações a seu respeito num sítio Web de hospedagem, como o Flickr Commons.
ro: Acesta poate fi site-ul principal sau pagina cu informații despre tine de pe un site, de exemplu Flickr Commons.
ru: Ваш основной веб-сайт или страница с информацией о Вас на веб-хостинге, таком как Flickr Commons.
sl: To je lahko vaša glavna spleta stran ali pa stran gostitelja, kot npr. Flickr Commons, kjer se nahajajo vaši podatki.
sr_latn: To može da bude vaša glavna veb strana ili informativna strana o vama na hosting veb strani, kao što je Flickr Commons.
sv: Detta kan vara din hemsida eller informationssidan om dig på en annan webbsida, t.ex. Flickr Commons.
tr: Bu kendi kişisel sayfanız olabileceği gibi Flickr commons gibi başka alan sağlayan şirktelerde bulunan sizi tanıtan bir sayfa da olabilir.
uk: Ваш сайт або сторінка з інформацією про вас на сторонньому сайті, такому як Flickr Commons.
zh: 这可以是你的主网站，或者一个托管网站（比如Flickr Commons）上有关你信息的页面。
zh_tw: 這可能是你的主要網站或是你在網路上的個人資訊頁面，如Flickr Commons。

source: continue
bn: অব্যাহত
ca: continuar
da: fortsæt
de: weiter
es: continuar
es_es: continuar
eu: jarraitu
fa: ادامه
fr: continuez
fy: gean troch
gl: continuar
he: המשך
hr: nastavi
hu: folytatás
id: lanjut
ja: 次へ
ms: teruskan
nl: verder
pl: dalej
pt: continuar
pt_br: continuar
ro: continuă
ru: продолжение
sl: nadaljuj
sr_latn: nastavite
sv: fortsätt
tr: devam
uk: продовжити
zh: 继续
zh_tw: 繼續

source: You are using a tool for labeling works that are free of known copyright restrictions. Creative Commons does not recommend this tool for works that are restricted by copyright laws in one or more jurisdictions. If you want to free <b>your own work</b> of copyright restrictions, instead use the <b><a href="/choose/zero/">CC0 public domain dedication</a></b>.
ca: Esteu utilitzant una eina per etiquetar obres que estan lliures de restriccions conegudes de propietat intel·lectual. Creative Commons no recomana l'ús d'aquesta eina per obres que tenen restriccions de propietat intel·lectual en una o més jurisdiccions. Si voleu alliberar de restriccions <b>la vostra pròpia obra</b>, utilitzeu la llicència <b><a href="/choose/zero/">CC0 com a oferiment al domini públic</a></b>.
da: Du benytter et værktøj til markering af værker uden kendte ophavsrets-restriktioner. Creative Commons anbefaler ikke dette værktøj til værker, der er omfattet af ophavsrets-lovgivning i et eller flere retsområder. Hvis du vil befri <b>dine egne værker</b> for ophavsrets-restriktioner, skal du i stedet bruge <b><a href="/choose/zero/">CC0 public domain-dedikering</a></b>.
de: Sie nutzen hier ein Werkzeug, mit dem man Werke kennzeichnen kann, die keinen urheberrechtlichen Beschränkungen unterliegen. Creative Commons empfiehlt dieses Werkzeug nicht für Werke, die in mehreren oder auch nur einer Rechtsordnung solchen Beschränkungen unterliegen. Wenn Sie <b>ein eigenes Werk</b> von diesen Beschränkungen befreien möchten, verwenden Sie bitte die <b><a href="/choose/zero/">CC0 Public Domain Freigabe</a></b>
es: Está usando una herramienta para etiquetar obras que están libres de restricciones conocidas de derechos autorales. Creative Commons no recomienda esta herramienta para obras que están restringidas por leyes de derechos autorales en una o más jurisdicciones. Si quiere liberar <b>su propia obra</b> de restricciones de derechos autorales, mejor use la <b><a href="/choose/zero/">dedicación al dominio público CC0</a></b>.
es_es: Estas utilizando una herramienta de etiquetado de obras libres de restricciones en el marco de los derechos de propiedad intelectual. Creative Commons no recomiendo ésta herramienta para obras que se hallan restringidas por leyes de propiedad intelectual en una o más jurisdicciones. Si deseas liberar tus obras de dichas leyes de propiedad intelectual , te recomendamos que utilices en su lugar la <b><a href="/choose/zero/">CC0 la dedicación de Dominio Público
eu: Egile-eskubide ezagunen mende ez dauden lanak etiketatzeko tresna bat erabiltzen ari zara. Creative Commonsek ez du tresna hau gomendatzen egile-eskubideen legeek lanak jurisdikzio batean edo gehiagotan mugatzen badituzte. <b>Zure lana</b> egile-eskubideen murrizketetatik askatu nahi baldin baduzu, erabili <b><a href="/choose/zero/">CC0 domeinu publikoaren lagapena</a></b>.
fr: Vous utilisez un outil pour marquer des œuvres libres de restrictions de droits d’auteur connues. Creative Commons ne recommande pas cet outil pour les œuvres qui sont régies par les lois sur les droits d’auteur dans une ou plusieurs juridictions. Si vous voulez libérer <b>votre propre œuvre</b> des restrictions de droits d’auteur, utilisez plutôt le <b><a href="/choose/zero/">Tranfert CC0 dans le Domaine Public</a></b>.
fy: Jo brûke in ynstrumint om wurken te etikettearjen dêrt’t gjin bekende auteursrjochtlike beheiningen op rêste. Creative Commons riedt dat ynstrumint ôf foar wurken dy’t auteursrjochtlik beskerme binne yn ien of mear wetjouwingen. As jo ôfstân dwaan wolle fan auteursrjochtoanspraken op <b>jo eigen wurk</b>, brûk dan de <b><a href="/choose/zero/">CC0 publike domeintawizing</a></b>.
gl: Está utilizando unha ferramenta para a etiquetaxe de obras que están libres de restricións dos dereitos de autor coñecidas. Creative Commons non recomenda esta ferramenta para obras que están restrinxidas polas leis de dereitos de autor nunha ou máis xurisdicións. Se quere liberar <b>as súas propias obras</b> de restricións de dereitos de autor, utilice no seu lugar a <b><a href="/choose/zero/">adscrición de dominio público CC0</a></b>.
hr: Koristite pravni instrument za označavanje djela koja su prema svim saznanjima slobodna od ograničenja autorskog i srodnih prava. Creative Commons ne preporuča korištenje ovog pravnog instrumenta za djela koja su pod autorskopravnom zaštitom u jednom ili više pravnih sustava. Ako želite osloboditi ograničenja autorskog i srodnih prava <b>vlastito djelo</b>, namjesto nje koristite <b><a href="/choose/zero/">CC0 prenošenje u javno dobro</a></b>.
id: Anda menggunakan alat untuk menandai ciptaan yang bebas dari batasan hak cipta yang berlaku. Creative Commons tidak merekomendasikan alat ini untuk ciptaan yang dibatasi hak cipta pada satu yurisdiksi atau lebih. Apabila Anda ingin membebaskan <b>ciptaan Anda sendiri</b> dari batasan hak cipta, gunakan <b><a href="/choose/zero/">CC0 dedikasi domain publik</a></b>.
ja: あなたは、作品が知られている限りの著作権法上の制約から自由であることを示すためのツールを使っています。クリエイティブ・コモンズは、ひとつかそれ以上の管轄地において著作権によって制約をうける作品については、このツールの使用をお勧めしません。もしもあなたが <b>あなた自身の作品</b>を著作権法の制約から自由にしたいのでしたら、その代わりに <b><a href="/choose/zero/">CC0 パブリック・ドメイン提供</a></b>をご利用下さい。
ms: Anda sedang menggunakan sebuah alat untuk melabelkan karya-karya yang diketahui bebas daripada sekatan-sekatan hak cipta. Creative Commons tidak mengesyorkan alat ini untuk karya-karya yang disekat oleh undang-undang hak cipta dalam sesuatu atau lebih dari bidang kuasa seadanya. Jika anda mahu membebaskan <b>karya anda</b> daripada sekatan-sekatan hak cipta, sila guna <b><a href="/choose/zero/">dedikasi domain awam CC0</a></b>.
nl: Deze tool wordt gebruikt om werken te markeren waarop geen bekende auteursrechtaanspraken rusten. Creative Commons raad het gebruik van deze tool af voor werken die in één of meer jurisdicties wel auteursrechtelijk beschermd zijn. Indien je afstand wilt doen van het auteursrecht op <b>je eigen werk</b>, gebruik dan de <b><a href="/choose/zero/">CC0 verklaring</a></b>.
pl: Korzystasz z narzędzia do oznaczania utworów niepodlegających znanym ograniczeniom prawa autorskiego. Creative Commons nie zaleca tego narzędzia do utworów podlegających prawu autorskiemu w jednym lub więcej systemach prawnych. Jeżeli chcesz uwolnić <b>Twój własny utwór</b> od ograniczeń prawa autorskiego, skorzystaj z <b><a href="/choose/zero/">CC0 przekazania do domeny publicznej</a></b>.
pt: Está a usar um instrumento para marcar trabalhos que se encontram livres de restrições conhecidas devidas ao direito de autor e aos direitos conexos. A Creative Commons não recomenda este instrumento para trabalhos que estão sujeitos a restrições devidas ao direito de autor e aos direitos conexos, numa ou mais jurisdições. Se pretende retirar <b>a um trabalho seu</b> as restrições devidas ao direito de autor e aos direitos conexos, use a <b><a href="/choose/zero/">dedicação ao domínio público CC0</a></b>.
pt_br: Está a usar um instrumento para sinalizar trabalhos que se encontram livres de restrições de direito de autor e de direitos conexos conhecidas. A Creative Commons não recomenda este instrumento para trabalhos que estejam sujeitos a restrições de direito de autor e de direitos conexos numa ou mais jurisdições. Se pretende libertar <b> um trabalho seu</b> das restrições de direito de autor e de direitos conexos, use a <b><a href="/choose/zero/">dedicação ao domínio público CC0</a></b>.
ro: Folosește această licență dacă ai identificat o operă ce nu are nicio restricție cunoscută de drepturi de autori. Creative Commons nu recomandă această licență pentru opere ce sunt restricționate de drepturi de autor în una sau mai multe jurisdicții. Dacă dorești să înlături <b>opera ta</b> de restricțiile cunoscute de drepturi de autor <b>, folosește în schimb <b><a href="/choose/zero/">CC0 dedicat domeniului public</a></b>.
ru: Вы используете инструмент для маркировки произведений, которые свободны от известных лицензионных ограничений. Creative Commons не рекомендует это средство для произведений, на которые наложены ограничения законами об авторских правах в одной или нескольких юрисдикциях. Если вы хотите, освободить <b>своё собственное произведение</b> от подобных ограничений, используйте <a href="/choose/zero/"><b>инструмент передачи в общественное достояние CC0</b></a>.
sl: Uporabljate orodje za označevanje del, ki niso obremenjene z avtorskimi pravicami. Creative Commons ne priporoča uporabe tega orodja za dela, ki so obremenjena z avtorskimi pravicami v eni ali več jurisdikcijah. Če želite <b>vaše lastno delo</b> razbremeniti avtorskopravnih omejitev, uporabite raje <b><a href="/choose/zero/">CC0 posvetilo javni domeni</a></b>.
sv: Du använder ett verktyg för att märka verk som är fria från kända upphovsrättsliga restriktioner. Creative Commons rekommenderar inte detta verktyg för verk som begränsas av upphovsrätt i en eller flera jurisdiktioner. Om du vill befria <b>ditt eget verk</b> från upphovsrättsliga restriktioner, använd i stället <b><a href="/choose/zero/">CC0 public domain-dedikation</a></b>.
tr: Eseri bilinen telif hakkı kısıtlamalarından bağımsız olarak etiketleyen bir araç kullanıyorsunuz. Creative Commons bir ya da daha fazla yetki alanında telif hakkında kısıtlama olan eserler için bu aracı kullanmamanızı önerir. Eğer <b>eserinizin</b> telif hakları kısıtlarını kaldırmak istiyorsanız, <b><a href="/choose/zero/">CC0 kamu malı adama modelini kullanın</a></b>.
uk: Ви використовуєте інструмент для позначення творів, що є вільними від обмежень, котрі накладаються авторським правом. Creative Commons не рекомендує застосовувати цей інструмент до творів, що охороняються авторським правом хоча б в одній чи кількох країнах. Якщо ви хочете зняти авторськоправові обмеження зі <b>свого власного твору</b>, використайте <b><a href="/choose/zero/">предачу до суспільного надбання за допомогою CC0</a></b>.
zh: 您正在使用工具标注免于已知版权限制的作品。知识共享组织不建议将该工具应用于在一个或多个司法管辖区内受版权法包括的作品。如果您希望使 <b>您自己的作品免于</b> 版权限制，应当适用 <b><a href="/choose/zero/">CC0公共领域贡献</a></b>.
zh_tw: 你正在使用的工具，是用來標示無已知著作權利限制的作品。若作品在一個或更多的司法管轄區域裡，仍然受有著作權利的保護，則創用CC並不建議將此工具使用於此類作品上。如果你想解除<b>自己作品</b>的著作權利限制，則建議你改用<b><a href="/choose/zero/">公眾領域貢獻宣告(CC0)</a></b> 。

source: Using the Public Domain Mark, you can mark a work that is free of known copyright restrictions and clearly convey that status. When applied properly, the PDM allows the work to be easily discovered, and provides valuable information about the work.
ca: Amb la Marca de Domini Públic, podeu indicar que una obra es troba lliure de les restriccions dels drets de propietat intel·lectual i expressar clarament aquesta situació. Si s'utilitza adequadament, l'identificador permetrà que l'obra pugui ser descoberta fàcilment a més d'oferir-ne una informació valuosa.
da: Med public domain-mærket, kan du markere et værk, der er fri af kendte copyright-begrænsninger og klart formidle denne status. Når mærket anvendes korrekt, er det nemt at finde værket, og det giver værdifulde oplysninger om værket.
de: Mit der Public Domain Mark können Sie ein Werk markieren, für das keine bekannten urheberrechtlichen Beschränkungen bestehen, und diesen Status deutlich zum Ausdruck bringen. Wenn sie sorgsam verwendet wird, macht die PDM das Werk leicht auffindbar und bietet wertvolle Zusatzinformationen zum Werk.
es: Usando la Etiqueta de Dominio Público, puede etiquetar una obra que está libre de restricciones conocidas de derechos autorales y expresar claramente esa condición. Cuando se aplica correctamente, la Etiqueta de Dominio Público permite que la obra sea descubierta fácilmente, y brinda información valiosa acerca de la obra.
es_es: Utilizando la Marca de Dominio Público, puedes marcar una obra libre de restricciones de propiedad intelectual y comunicar claramente su estado. Cuando aplicada debidamente, la PDM permite a una obra ser fácilmente encontrada proporcionando valiosa información acerca de la misma
eu: Domeinu Publikoaren Ikurra erabiltzen baduzu, lanak egile-eskubide ezagunen mende ez daudela markatu dezakezu, eta estatus hori argi eta garbi adierazi. Ondo aplikatzen denean, Domeinu Publikoaren Ikurrak lana erraz aurkitzen uzten du, eta informazio erabilgarria ematen du lanaren inguruan.
fr: En utilisant la marque du domaine public, vous pouvez marquer une œuvre libre de restrictions des droits connues et communiquer clairement ce statut. Quand elles est appliquée correctement, cette marque permet à l’œuvre d’être facilement retrouvée et fournit de précieuses informations au sujet de l’œuvre.
fy: Troch it Publyk Domein Merk te brûken kinne jo in wurk merke dêr’t gjin bekende auteursrjochtlike beheiningen op rêste en dúdlik kunde dwaan fan dy status. Op de krekte manier brûkt, makket in PDM it wurk maklik te finen en jout it weardefolle ynformaasje oer it wurk.
gl: Utilizando a marca de dominio público (PDM) pode marcar unha obra que está libre de restricións de dereitos coñecidas e comunicar claramente ese status. Ao aplicala correctamente, o PDM permite que a obra sexa facilmente descuberta e fornece información de valor sobre a obra.
hr: Upotrebom Oznake javnog dobra označavate i ukazujete na djelo koje je prema saznanjima slobodno od ograničenja autorskog i srodnih prava. Ako se ispravno koristi, Oznaka javnogdobra omogućit će lako pronalaženje djela i nalaženje vrijednih informacija o djelu.
hu: A Közkincs Megjelölést használva megjelölheted, hogy az alkotás mentes bárminemű szerzői jogi korlátozástól, és ezzel egyértelműen közvetítheted ezt a státuszt. Helyesen használva ez a megjelölés segít az alkotást könnyebbben megtalálni, és értékes információt nyújt róla.
id: Dengan Tanda Domain Publik, Anda dapat menandai ciptaan yang bebas dari batasan hak cipta yang berlaku dan secara jelas menyatakan status ciptaan tersebut. Saat digunakan, Tanda Domain Publik atau PDM memudahkan pencarian ciptaan, dan menyediakan informasi lebih lanjut mengenai ciptaan.
ja: パブリック・ドメイン・マークを使うことで、あなたは、ある作品が知られている限りどのような著作権法上の制約も存在しないということを記し、その状態について明確に伝えることができます。適切に適用された場合、このマークはその作品を簡単に見つけられるようにし、作品についての貴重な情報を提供します。
ms: Dengan menggunakan Penandaan Domain Awam, anda boleh menandakan sesebuah karya yang bebas dari sebarang sekatan hak cipta dan jelas menyampaikan status tersebut. Apabila digunakan dengan betul, PDA membenarkan karya untuk mudah ditemui, dan menyediakan maklumat bernilai mengenai karya.
nl: Met het Public Domain Mark (PDM) kun je een werk waarop geen bekende auteursrechtelijke beperkingen rusten als zodanig markeren en die status van het werk bekend maken. Mits het goed wordt aangebracht maakt het PDM het werk beter vindbaar en geeft het waardevolle informatie over dat werk.
pl: Za pomocą Oznaczenia domeny publicznej możesz oznaczyć utwór nie podlegający znanym ograniczeniom prawa autorskiego - w sposób, który jasno określa jego stan. Prawidłowo wykorzystane, Oznaczenie pozwala na łatwe wyszukiwanie utworu i dostarcza wartościowych informacji o utworze.
pt: Usando a Marcação de Domínio Público (PDM), pode marcar um trabalho que esteja livre de restrições conhecidas devidas ao direito de autor e aos direitos conexos e transmitir claramente este estatuto. Quando devidamente aplicada, a PDM permite que o trabalho seja facilmente descoberto e fornece informação valiosa sobre o trabalho.
pt_br: Usando a Marca de Domínio Público, você pode sinalizar um trabalho que esteja livre de restrições de direito de autor e de direitos conexos conhecidas e transmitir claramente esta condição. Quando devidamente aplicada, a PDM permite que o trabalho seja facilmente descoberto e fornece informações valiosas sobre o trabalho.
ro: Prin utilizarea Mărcii Domeniului Public, poți marca o operă ce nu are nicio restricție cunoscută de drepturi de autor și exprimă clar acest statut. Aplicat corect, MDP permite operei să fie descoperită ușor, și furnizează informații valoroase despre operă.
ru: Используя Public Domain Mark, вы можете отметить произведение, свободное от известных ограничений авторских прав и четким статусом. При должном применений, PDM позволяет легко обнаруживать, и предоставлять ценную информацию о произведении.
sl: Z uporabo Oznake javne domene lahko označite delo, ki je prosto znanih avtorskopravnih omejitev in tako enoznačno sporočite to stanje. Ob primerni uporabi, lahko taka oznaka omogoča, da se enostavno najde delo in pa uporabne podrobnosti o njem.
sv: Med hjälp av public domain-märket kan du markera ett verk som är fritt från kända upphovsrättsliga restriktioner och tydligt förmedla denna status. När det används korrekt gör PDM verket lätt att hitta och tillhandahåller värdefull information om det.
tr: Kamu Malı İşareti kullanarak, eseri bilinen telif hakkı kısıtlamalarından bağımsız olarak işaretleyebilir ve statüsünü açıkça beyan edebilirsiniz. Doğru uygulandığında, KMİ eserlerin kolaylıkla keşfedilmesini sağlar ve eser hakkında değerli bilgiler sağlar.
uk: Використовуючи Позначення Суспільног Надбання, ви можете позначити твір, що є вільним від авторськоправової охорони. При правильному застосуванні, Позначення Суспільного Надбання дозволяє легко знаходити твір, і надає інформацію про твір.
zh: 使用公共领域标识，你可以表明一件作品不受已知的著作权限制，并明确表明这一状态。如果使用恰当，公共领域标识可以使作品容易被发现，并提供该作品相关的有价值的信息。
zh_tw: 透過使用公眾領域標章，你可以標示無已知著作權利限制之作品，且能明確傳達此一狀態。一旦應用合宜，公眾領域標章就能讓該作品輕易被找到，並就該作品提供有價值的相關資訊。
