Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full License) — it is a human-readable expression of some of its key terms. This Deed itself has no legal value, and its contents do not appear in the actual License. The actual terms of the license is set forth by the Legal Code. <a href="legalcode" class="fulltext">Please click here to see the full License</a>. </p> <p> Creative Commons and Creative Commons Japan are not law firms, and distributing of or displaying of, or linking to the Commons Deed does not constitute an offer of legal advice or any other legal services. Creative Commons and Creative Commons Japan are not a party to the License underlying this Commons Deed, and disclaim liablity for damages resulting from any use of the Commons Deed and the underlying License. </p> <p> The Product licensed under Creative Commons License is provided by the person who applied the License. Creative Commons and Creative Commons Japan make no warranties regarding the title of the licensor. Please read <a href="http://creativecommons.jp/faq/">here</a> for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses. </p>
ca: <p> El resum inclòs en el Commons Deed no és una llicència. Només és una referència pràctica per entendre el Text Legal (la Llicència completa) — és una síntesi d'alguns dels seus termes claus per poder ser entesa per qualsevol persona. Aquest resum no té cap validesa legal per si sol i el seu contingut no apareix en la Llicència real. Els termes reals de la llicència estan estipulats en el Text Legal. <a href="legalcode" class="fulltext">Si us plau cliqueu aquí per veure la Llicència completa</a>. </p> <p> Creative Commons i Creative Commons Japó no són cap bufet d'advocats i el fet de distribuir, mostrar o enllaçar aquest resum no constitueix cap oferta de consell legal ni de cap altre servei legal. Ni Creative Commons ni Creative Commons Japó són part de la Llicència que hi ha sota aquest resum i refusen cap responsabilitat per qualsevol dany resultant de la utilització d'aquest resum o de la Llicència subjacent </p> <p> La persona que ha adjuntat la llicència és qui ofereix el Producte subjecte a la Llicència de Creative Commons. Ni Creative Commons ni Creative Commons Japó ofereixen cap garantia respecte el títol del llicenciador. Si us plau llegiu <a href="http://creativecommons.jp/faq/">aquí</a> la informació relativa a l'aplicació de les llicències i l'explotació del Producte subjecte a les llicències de Creative Commons. </p>
es: <p> El resumen del procomún («Commons Deed») no es una licencia. Es simplemente una referencia útil para entender el Código Legal (la licencia completa) — es una expresión legible por humanos de algunos de sus términos clave. Este resumen en sí mismo no tiene valor legal, y su contenido no aparece en la licencia real. Los términos reales de la licencia están establecidos por el Código Legal. <a href="legalcode" class="fulltext">Haga clic aquí para ver la licencia completa</a>. </p> <p> Creative Commons y Creative Commons no son oficinas de abogados, y la distribución, exhibición o enlace al resumen no constituye una oferta de asesoramiento legal ni ningún otro servicio legal. Creative Commons y Creative Commons Japón no son una parte en la Licencia que subyace a este resumen, y renuncia a la responsabilidad por los daños resultantes de cualquier uso del resumen y la Licencia subyacente. </p> <p> El producto licenciado bajo la Licencia Creative Commons es brindado por la persona que aplicó la licencia. Creative Commons y Creative Commons Japón no dan garantías con respecto al título de la licenciante. Lea <a href="http://creativecommons.jp/faq/">aquí</a> para obtener información sobre la aplicación de licencias y la explotación del Producto bajo licencia Creative Commons. </p>
eu: <p> Commons Deed ez da lizentzia bat. Kode Legala (Lizentzia osoa) ulertzeko erreferentzia erabilgarria baino ez da — berorren termino nagusi batzuen azalpena da, gizakientzako irakurgarria. Laburpen honek, berez, ez du balio legalik, eta horren edukiak ez dira benetako lizentzian agertzen. Lizentziaren egungo baldintzak Kode Legalak ezartzen ditu. <a href="legalcode" class="fulltext">Sakatu hemen Lizentzia osoa ikusteko</a>. </p> <p> Creative Commons eta Creative Commons Japan ez dira abokatu-bulegoak, eta Commons Deed banatzen, erakusten edo horren esteka erabiltzen denean ez da lege-aholkurik edo bestelako lege-zerbitzurik eskaintzen. Creative Commons eta Creative Commons Japan ez dira Commons Deed azpian dagoen Lizentziaren alderdi bat, eta Commons Deed eta horren azpian dagoen Lizentziaren edozein erabilerak eragiten dituen kalteen erantzukizuna ukatzen dituzte. </p> <p> Creative Commons Lizentzia duen produktua Lizentzia aplikatu duen pertsonak ematen du. Creative Commons eta Creative Commons Japoniak ez dute inolako bermerik ematen lizentzia-emailearen izenari dagokionez. Irakurri <a href="http://creativecommons.jp/faq/">hemen</a> lizentzien aplikazioari eta Creative Commons lizentziak dituen produktuaren ustiapenari buruzko informazioa. </p>
fy: <p> De Commons Deed is gjin lisinsje. It is gewoan in handich neislachwurk on it Juridysk Skrift (de folsleine Lisinsje) te begripen — it is in troch minsken te lêzen utering fan guon fan syn kaaibegripen. De Deed sels hat gjin juridyske wearde en syn ynhâld komt net foar yn de feitlike Lisinsje. De feitlike betingsten fan de lisinsje binne dellein yn it Juridysk Skrift. <a href="legalcode" class="fulltext">Klik hjir om de folsleine Lisinsje te sjen</a>. </p> <p> Creative Commons en Creative Commons Japan binne gjin advokatekantoaren en it fersprieden of sjen litten fan de Commons Deed of it dernei ferwizen foarmje gjin oanbod fan juridysk advys of oare juridyske tsjinsten. Creative Commons en Creative Commons Japan binne gjin partij by de ûnderlizzende Lisinsje fan dizze Commons Deed en oanfurdigje gjin oanspraaklikheid foar skea dy’t ûntstiet út it brûken fan dizze Commons Deed en de ûnderlizzende Lisinsje. </p> <p> It Produkt dat lisinsearre is ûnder in Creative Commons-lisinsje wurdt oanbean troch de persoan dy’t de Lisinsje tapaste. Creative Commons en Creative Commons Japan jouwe gjin garânsjes oangeande de titel fan eigendom fan de lisinsjejouwer. Lês <a href="http://creativecommons.jp/faq/">hjir</a> fierder foar ynformaasje oer it tapassen fan lisinsjes en eksploitearjen fan it Produkt dat lisinsearre is ûnder Creative Commons-lisinsjes. </p>
ja: <p> コモンズ証は、利用許諾条項そのものではありません。利用許諾の本文のクリエイティブ・コモンズ重要な条件の一部を一般の方にわかりやすいように表現したものです。この「コモンズ証」それ自体に法的な意味はなく、その内容は実際の利用許諾条件には登場しません。作品の実際の利用条件は、リーガルコードによって定められています。<a href="legalcode" class="fulltext">利用許諾の本文はこちらをご覧ください</a>。 </p> <p> クリエイティブ・コモンズ及びクリエイティブ・コモンズ・ジャパンは法律事務所ではなく、コモンズ証の頒布や表示やコモンズ証へリンクをはることは法的アドバイスその他の法律業務を行うものではありません。クリエイティブ・コモンズ及びクリエイティブ・コモンズ・ジャパンは、このコモンズ証の元になっているライセンスの当事者ではなく、コモンズ証及びその元になっているライセンスの利用によって発生するいかなる損害も保証しません。</p> The Product licensed under Creative Commons License is provided by the person who applied the License. Creative Commons and Creative Commons Japan make no warranties regarding the title of the licensor. Please read here for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses <p> クリエイティブ・コモンズ・ライセンスにより利用を許諾された製品は、そのライセンスを適用した人によって提供されているものです。クリエイティブ・コモンズおよびクリエイティブ・コモンズ・ジャパンは許諾者に正当な許諾を与える権限があることを保証しません。ライセンスを適用する際の注意点およびクリエイティブ・コモンズ・ライセンスの下に提供されている製品の利用に関する注意点は<a href="http://creativecommons.jp/faq/">こちら</a>をご覧ください。 </p>
nl: <p> De Commons-overeenkomst is geen licentie. Het is slechts een handig hulpmiddel voor een beter begrip van de juridische overeenkomst (de volledige licentie) – het is een vereenvoudigde (human-readable) weergave van sommige kernbegrippen. Deze overeenkomst heeft geen juridische betekenis en haar inhoud is ook niet terug te vinden in de daadwerkelijke licentie. De juridische overeenkomst bevat de feitelijke voorwaarden van de licentie. <a href="legalcode" class="fulltext">Klik hier om de volledige licentie te bekijken</a>. </p> <p> Creative Commons en Creative Commons Japan zijn geen advocatenpraktijken, en het verspreiden van, tonen van of verwijzen naar deze Commons-overeenkomst betekent niet dat er juridisch advies of andere juridische diensten worden aangeboden. Creative Commons en Creative Commons Japan zijn geen partij bij de onderliggende licentie van de Commons-overeenkomst, en aanvaarden geen enkele aansprakelijkheid voor schade voortvloeiend uit het gebruik van de Commons-overeenkomst en de onderliggende licentie. </p> <p> Het product dat in licentie wordt gegeven volgens de Creative Commons-licentie wordt ter beschikking gesteld door de persoon die de licentie van toepassing heeft verklaard. Creative Commons en Creative Commons Japan geven geen enkele garantie met betrekking tot de titel van eigendom van de licentiegever.<a href="http://creativecommons.jp/faq/">Hier</a> vindt u meer informatie over de toepassing van de licenties en de exploitatie van het product dat in licentie is gegeven met toepassing van de Creative Commons-licenties. </p>
ru: <p> Учтите, что «Краткое описание» (<i>Commons Deed</i>) — это ещё не лицензия. Это просто удобное пособие для понимания юридического текста (полной лицензии) &mdash; изложенные понятным языком формулировки некоторых его ключевых терминов. Это описание само по себе не имеет юридической силы, и его содержание не является собственно текстом лицензионного соглашения. Фактические условия лицензии определены в юридическом тексте. <a href="legalcode" class="fulltext">Перейдите по этой ссылке, чтобы увидеть лицензию целиком</a>. </p> <p> Creative Commons и Creative Commons Япония — не юридические фирмы, и распространение «общего описания», его отображение или отсылка к нему не представляют собой оферту по юридической консультации или любым другим юридическим услугам. Creative Commons и Creative Commons Япония не являются подписантами лицензии, лежащей в основе «общего описания» и отказываются от ответственности за ущерб, причинённый использованием «общего описания» и лицензии, лежащей в его основе. </p> <p> Продукт, лицензированный по лицензии Creative Commons, предоставлен лицом, применившим лицензию. Creative Commons и Creative Commons Япония не предоставляют никаких гарантий, связанных с именем лицензиара. Пожалуйста, прочтите <a href="http://creativecommons.jp/faq/">этот материал</a> для получения информации о применении лицензий и эксплуатации продукта под лицензией Creative Commons. </p>
sl: <p> Povzetek licence ni licenca. Je preprosto le priročna referenca za razumevanje Celotnega pravnega besedila (celotne licence) — je izraz ključnih pogojev, berljiv za uporabnike. Gre za uporabniku prijazen vmesnik do Celotnega pravnega besedila licenc. Ta povzetek sam po sebi nima pravne veljave in njegova vsebina se v dejanski licenci ne pojavlja. Dejanski pogoji licence so določeni v Celotnem pravnem besedilu licenc. <a href="legalcode" class="fulltext">Prosimo kliknite tukaj za celotno licenco</a>. </p> <p> Creative Commons in Creative Commons Slovenija nista odvetniški pisarni in razširjanje, prikazovanje ali povezovanje na Povzetek licence ne pomeni ponujanja pravnega svetovanja ali katerih koli drugih pravnih storitev. Creative Commons in Creative Commons Slovenija nista stranki licence, na kateri je zasnovan ta Povzetek licence, in nikomur ne odgovarjata za škodo, nastalo zaradi kakršne koli uporabe Povzetka licence in Licence. </p> <p> Izdelke, licencirane s Creative Commons licencami, ponuja oseba, ki je uporabila licenco. Creative Commons in Creative Commons Slovenija ne dajeta nikakršnih jamstev za dajalca licence. Prosimo kliknite <a href="http://creativecommons.jp/faq/">tukaj</a> za informacije glede uporabe licenc in izkoriščanja izdelkov, licenciranih s Creative Commons licencami. </p>
sv: <p> Commons Deed är inte en licens. Det är helt enkelt en praktiskt referens för att förstå Legal Code (den fullständiga Licensen) — det är en lättläst variant av en del av dess huvudvillkor. Detta Deed i sig själv har inget juridiskt värde, och dess innehåll återfinns inte i den faktiskt Licensen. De faktiskta villkoren i licensen framgår av Legal Code. <a href="legalcode" class="fulltext">Klicka här för att se den fullständiga Licensen</a>. </p> <p> Creative Commons och Creative Commons Japan är inte advokatbyråer och distribution av eller visning av, eller länkning till Commons Deed innebär inte ett erbjudande om juridiska råd eller tjänster. Creative Commons och Creative Commons Japan är inte part i Licensen som ligger till grund för Commons Deed och friskriver sig från ansvar för skador som uppstår från användning av Commons Deed och den underliggande Licensen. </p> <p> Produkten som licensieras under Creative Commons Licensen tillhandahålls av den person som tillämpade Licensen. Creative Commons och Creative Commons Japan erbjuder inga garantier vad det gäller licenstagarens titel. Läs <a href="http://creativecommons.jp/faq/">här</a> för information om hu licenser tillämpals och utnyttjande av Produkten som licensierats under Creative Commons licenser. </p>
uk: <p> Короткий Виклад не є ліцензією. Це всього лише зручний засіб для розуміння Юридичного Тексту (повної Ліцензії), викладені зрозумілою пересічній людині мовою формулювання деяких ключових умов. Цей Виклад сам по собі не має юридичної сили і його текст не є власне текстом Ліцензії. Умови ліцензії викладено в Юридичному Тексті. <a href="legalcode" class="fulltext">Будь ласка натисніть тут щоб побачити повний текст Ліцензії</a>. </p> <p> Creative Commons і Creative Commons Японія не є юридичними фірмами і розповсюдження, демонстрування, посилання на Короткий Виклад не є пропозицією юридичної допомоги або юридичних послуг. Creative Commons і Creative Commons Японія не є стороною Ліцензії, вказаної в цьому Короткому Викладі, і не несуть відповідальності за збитки спричинені будь-яким використанням Короткого Викладу і Ліцензії. </p> <p> Продукт, ліцензований на умовах Ліцензії Creative Commons, надається особою, котра застосувала Ліцензію. Creative Commons і Creative Commons Japan не гарантують наявності у ліцензіара необхідних прав. Будь ласка ознайомтеся з інформацією <a href="http://creativecommons.jp/faq/">тут</a> стосовно застосування ліцензій і використання Продукту, ліцензованого на умовах ліцензій Creative Commons. </p>

source: This deed highlights only some of the key features and terms of the actual license. It is not a license and has no legal value. You should carefully review all of the terms and conditions of the actual license before using the licensed material.
bn: এই নিদর্শনটি কেবলমাত্র কয়েকটি মূল বৈশিষ্ট্য এবং প্রকৃত লাইসেন্সের পদসমূহ তুলে ধরে। এটি কোনো লাইসেন্স নয় এবং এর কোনো আইনি মূল্য নেই। লাইসেন্সধারী উপাদান ব্যবহার করার পূর্বে আপনাকে অবশ্যই প্রকৃত লাইসেন্সের সমস্ত শর্তাবলী এবং শর্তসমূহ পর্যালোচনা করতে হবে।
ca: Aquest resum destaca només alguns termes i les principals característiques de la llicència real. No és una llicència i no té cap valor legal. Hauríeu de revisar atentament tots els termes i les condicions de la llicència real abans d'utilitzar el material que s'hi troba subjecte.
da: Dokumentet fremhæver kun nogle af de centrale egenskaber og vilkår i den egentlige licens. Det er ikke en licens og har ikke nogen juridisk værdi. Du bør gennemse alle vilkårene og betingelserne grundigt i den egentlige licens inden det licenserede materiale bruges.
de: Dieser Deed beschreibt nur einige der wichtigsten Eigenschaften und Klauseln der eigentlichen Lizenz. Er ist keine Lizenz und hat keine rechtliche Bedeutung. Sie sollten alle Klauseln und Bedingungen der eigentlichen Lizenz aufmerksam lesen, bevor Sie das lizenzierte Material nutzen.
es: Este resumen destaca sólo algunas de las características clave y los términos de la licencia real. No es una licencia y no tiene valor legal. Usted debe revisar cuidadosamente todos los términos y condiciones de la licencia actual antes de usar el material licenciado.
es_es: Este resumen pone de relieve sólo algunas de las características clave y los términos de la licencia real. No es una licencia y no tiene valor legal. Debe revisar cuidadosamente todos los términos y condiciones de la licencia real antes de utilizar el material sujeto a la licencia.
eu: Laburpen honek benetako lizentziaren ezaugarri nagusi eta baldintza batzuk soilik nabarmentzen ditu. Ez da lizentzia bat eta ez du balio legalik. Benetako lizentziaren baldintza guztiak arretaz berrikusi beharko zenituzke lizentziadun materiala erabili aurretik.
fr: Ce résumé n'indique que certaines des dispositions clé de la licence. Ce n'est pas une licence, il n'a pas de valeur juridique. Vous devez lire attentivement tous les termes et conditions de la licence avant d'utiliser le matériel licencié.
hr: Ovaj Commons deed izdvaja neke od ključnih odredbi i uvjeta prave licence. Sam Commons deed nije licenca i nema pravni značaj. Prije korištenja licenciranog materijala trebali biste pažljivo razmotriti sve odredbe i uvjete prave licence.
hu: Ez az egyszerűsített változat a licenc néhány kulcsfontosságú részét emeli ki. Ez jogi szempontból nem számít szerződésnek és nincs kötelező ereje. A licenccel érintett mű használata előtt gondosan tanulmányozd a teljes licenc-szöveg tartalmát.
id: Lisensi ini hanya mencantumkan ringkasan fitur penting dan ketentuan dari lisensi yang sebenarnya. Lisensi ini bukan lisensi yang sebenarnya dan tidak memiliki kekuatan hukum. Anda harus mengetahui seluruh ketentuan dan kondisi di dalam teks lisensi yang sebenarnya sebelum menggunakan materi berlisensi CC.
ja: このコモンズ証は、実際のライセンスの条項の鍵となる特徴のいくつかだけをハイライトしたものです。これはライセンスではなく、法律的な意味を持つものではありません。あなたはライセンスされたマテリアルを利用する前に実際のライセンスの条項を全て慎重に検討するべきです。
ms: Surat ikatan ini menekankan hanya sebahagian ciri-ciri utama dan terma-terma daripada lesen asal. Ia bukan lesen dan tidak mempunyai nilai dari segi perundangan. Anda perlu membaca dengan teliti semua terma dan syarat daripada lesen asal sebelum menggunakan material yang dilesenkan.
nl: Dit document belicht enkele van de belangrijkste kenmerken en voorwaarden van de volledige licentie. Dit is geen licentie en heeft geen juridische waarde. We raden aan om alle voorwaarden van de volledige licentie te bestuderen voordat je het gelicenseerde materiaal gebruikt.
pl: Przystępne podsumowanie licencji opisuje jedynie wybrane warunki i zapisy licencji Creative Commons. Niniejszy tekst nie jest licencją prawnoautorską i nie posiada wartości prawnej. Przed użyciem licencjonowanego utworu należy dokładnie zapoznać się z warunkami licencyjnymi zawartymi w licencji.
ro: Acest text subliniază doar câteva din caracteristicile și termenii cheie ale licenței actuale. Nu este o licență și nu are nici o valoare din punct de vedere legal. Ar trebui să analizezi cu atenție toți termenii și toate condițiile licenței actuale înainte de începerea utilizării acesteia.
ru: Данное краткое описание лицензии содержит только некоторые ключевые особенности и условия самой лицензии. Оно не является лицензией и не имеет юридической силы. Прежде чем начать использовать лицензированный материал, вам следует внимательно ознакомиться со всеми условиями и положениями самой лицензии, прежде чем начать использовать лицензируемый материал.
sl: Ta povzetek le poudarja nekatere ključne značilnosti in pogoje dejanske licence. Ni licenca in nima pravne vrednosti. Pred uporabo licencirane vsebine pozorno preglejte vse pogoje dejanske licence.
sv: Denna sammanfattning uppmärksammar enbart vissa av de viktigaste inslagen och villkoren från den faktiska licensen. Den är inte en licens och har inget juridiskt värde. Du bör noggrant gå igenom alla villkor i den faktiska licensen innan du använder det licensierade materialet.
tr: Bu özet asıl lisansın sadece ana hat ve kurallarını belirtir. Lisans değildir ve kanuni değer taşımaz. Lisanslanmış materyali kullanmadan önce orjinal lisanstaki tüm kural ve şartları dikkatle okumanız gerekir.
uk: Цей короткий виклад підкреслює лише деякі ключові умови ліцензії. Він не є ліцензією і не має юридичного значення. Вам слід уважно ознайомитися з усіма умовами власне ліцензії перед використанням ліцензованого матеріалу.
zh: 本文本仅仅强调了部分核心特征和真正许可协议的部分条款。它不是许可协议，也没有法律意义。您应当在使用授权作品前，仔细审阅真正许可协议的所有条款。
