Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: The Creative Commons copyright licenses and tools forge a balance inside the traditional “all rights reserved” setting that copyright law creates. Our tools give everyone from individual creators to large companies and institutions a simple, standardized way to grant copyright permissions to their creative work. The combination of our tools and our users is a <a href="http://creativecommons.org/videos/a-shared-culture">vast and growing digital commons</a>, a pool of content that can be <a href="http://creativecommons.org/videos/wanna-work-together">copied, distributed, edited, remixed, and built upon</a>, all within the boundaries of copyright law.
ca: Les llicències i eines de dret d’autor Creative Commons, suposen un equilibri dins l’escenari tradicional de “tots els drets reservats” establert per les lleis de propietat intel•lectual. Les nostres eines ofereixen la possibilitat tant autors individuals com grans companyies o institucions, d'una via simple i estandarditzada per atorgar permisos de drets d’autor sobre les seves obres creatives. La combinació de les nostres eines i usuaris és un<a href="http://creativecommons.org/videos/a-shared-culture"> conjunt de béns comuns vast i creixent </a>, una font de continguts que podent ser href="http://creativecommons.org/videos/wanna-work-together"> copiats, distribuïts ,editats, remesclats i usats com a base per a una nova creació </a>, tot dins els límits dels drets d’autor .
da: Creative Commons ophavsrettighedslicenser og værktøjer skaber en balance inden i den traditionelle "alle rettigheder forbeholdt"-situation som ophavsretslige love skaber. Vores værktøjer giver alle, fra individuelle skabere til store firmaer og institutioner, en simpel, standardiseret måde at give ophavsretslige tilladelser til deres kreative værker. Kombinationen af vores værktøjer og vores brugere er en <a href="http://creativecommons.org/videos/a-shared-culture">enorm og stadigt voksende digital fælled</a>, et hav af indhold, som kan <a href="http://creativecommons.org/videos/wanna-work-together">kopieres, distribueres, redigeres, remixes og bygget videre på</a> indenfor rammerne af ophavsrettighedslovgivningen.
de: Die Creative Commons Urheberrechtslizenzen und -werkzeuge schaffen eine Balance innerhalb des traditionellen Umfelds von "Alle Rechte vorbehalten", das aus dem Urheberrecht entsteht. Unsere Werkzeuge geben jedermann, von individuellen Urhebern bis zu großen Firmen und Institutionen eine einfache, standardisierte Methode an die Hand, um urheberrechtliche Erlaubnisse bezüglich ihrer Werken zu geben. Die Kombination unserer Werkzeuge und ihrer Nutzer bildet eine <a href="http://creativecommons.org/videos/a-shared-culture">große und wachsende digitale Allmende (Commons)</a>, einen Pool von Inhalten, die <a href="http://creativecommons.org/videos/wanna-work-together">vervielfältigt, verbreitet, verändert und in neue Werke integriert werden dürfen</a>, alles innerhalb des Rahmens des bestehenden Urheberrechts.
es: Las licencias y herramientas de derechos autorales Creative Commons, forja un equilibrio dentro del escenario tradicional de «todos los derechos reservados» que crean las leyes de derechos autorales. Nuestras herramientas le dan a todas, desde creadoras individuales hasta grandes compañías e instituciones, una vía simple y estandarizada para otorgar permisos de derechos autorales a sus obras creativas. La combinación de nuestras herramientas y nuestras usuarias es un <a href="http://creativecommons.org/videos/a-shared-culture">procomún digital vasto y creciente</a>, una fuente de contenidos que pueden ser <a href="http://creativecommons.org/videos/wanna-work-together">copiados, distribuidos, editados, remezclados, y usados como base para crear</a>, todo dentro de los límites de las leyes de derecho autoral.
es_es: Las Licencias de derechos de autor Creative Commons y sus herramientas, forman un equilibrio dentro de la premisa tradicional de "todos los derechos reservados" que las leyes de propiedad intelectual establece. Nuestras herramientas proporcionan a todo el mundo, desde el creador individual a grandes compañías así como a las instituciones, una forma simple y estandarizada de otorgar permisos legales a sus obras creativas. La combinación de nuestras herramientas y nuestros usuarios conforma <a href="http://creativecommons.org/videos/a-shared-culture"> vasta y creciente patrimonio digital </a> un conjunto de contenido que puede ser <a href="http://creativecommons.org/videos/wanna-work-together"> copiado, distribuido, editado,remezclado y desarrollado </a>, todo ello dentro de los limites de la ley de propiedad intelectual.
eu: Creative Commons egile-eskubideen lizentziak eta tresnak oreka bat lortzen saiatzen dira, egile-eskubideen legeriak sortzen duen "eskubide guztiak babestuta" ohikoaren barnean. Gure tresnak aukera bat dira, egile norbanakoentzat bezala enpresa handientzat edo erakundeentzat, bide erraz eta arautu baten bitartez sorkuntza lanen gaineko eskubideak emateko. Gure tresnen eta erabiltzaileen konbinazioak <a href="http://creativecommons.org/videos/a-shared-culture">jabari publiko digital zabal bat sortzen du</a>, eduki multzo handi bat, <a href="http://creativecommons.org/videos/wanna-work-together">kopiatu, banatu, editatu, nahasi edo eraldatu daitekeena</a>, egile-eskubideen mugen barruan.
fa: پروانه‌ها و ابزارهای حق تکثیر کریتیو کامنز یک تعادل داخل زمینه «تمام حقوق محفوظ است» سنتی ایجاد می‌کند که قانون حق تکثیر می‌سازد. ابزار ما به همه از سازندگان منحصر به فرد تا شرکت‌های بزرگ و مؤسسات یک راه ساده و استاندارد برای اعطاکردن اجازه‌ها برای آثار خلاق‌شان ارائه می‌کند. ترکیب ابزار ما و کاربران‌مان یک <a href="http://creativecommons.org/videos/a-shared-culture">مشترک دیجیتال گسترده و در حال رشد</a> است، یک مخزن از محتوایی که می‌تواند در محدودهٔ قانون حق تکثیر <a href="http://creativecommons.org/videos/wanna-work-together">نسخه‌برداری، توزیع، ویرایش، ترکیب، و بر اساس آن ساخته</a> شود.
fr: Les licences de droits d’auteur et les outils Creative Commons apportent un équilibre à l’intérieur du cadre traditionnel “tous droits réservés” créé par les lois sur le droit d’auteur. Nos outils donnent à tout le monde, du créateur individuel aux grandes entreprises et aux institutions publiques, des moyens simples standardisés d’accorder des permissions de droits d’auteur supplémentaires à leurs œuvres. La combinaison de nos outils et de nos utilisateurs est un <a href="http://creativecommons.org/videos/a-shared-culture">fonds commun numérique vaste et en expansion</a>, un espace commun de contenus pouvant être <a href="http://creativecommons.org/videos/wanna-work-together">copiés, distribués, modifiés, remixés, et adaptés</a>, le tout dans le cadre des lois sur le droit d’auteur.
fy: De Creative Commons auteursrjochtlisinsjes skeppe lykwicht binnen it tradisjonele ‘alle rjochten foarbeholden‘ ramt dat auteursrjochtwetten foarmje. Us ynstruminten jouwe oan elkenien, fan yndividuele skeppers oant grutte bedriuwen en ynstellingen, in ienfâldige, standerdisearre manier om auteursrjochtlike tastimmingen te jaan om har kreative wurk te brûken. De kombinaasje fan ús ynstruminten en ús brûkers is in <a href="http://creativecommons.org/videos/a-shared-culture">grutte en groeiende digitale mienskar</a>, in fiver fan materiaal dat jo <a href="http://creativecommons.org/videos/wanna-work-together">kopiearje, ferspriede, oanpasse, bewurkje en útbouwe</a> meie, alles binnen de grinzen fan de auteurswet.
gl: As licenzas de dereitos de autor Creative Commons e as ferramentas supoñen maior equilibrio fronte á opción tradicional de «todos os dereitos reservados» que estabelecen as leis de autoría. As nosas ferramentas danlle a cada un desde os creadores individuais ata as grandes empresas e institucións unha maneira simple e estandarizada de garantir os permisos sobre os dereitos de autor sobre o seu traballo creativo. A combinación das nosas ferramentas e dos nosos usuarios é un <a href="http://creativecommons.org/videos/a-shared-culture">vasto e crecente procomún dixital</a>, un conxunto de contido que pode ser <a href="http://creativecommons.org/videos/wanna-work-together">copiado, distribuído, editado, recreado e rexerado</a>, todo dentro dos límites da lei de dereitos de autor.
he: רישיונות זכויות היוצרים והכלים של Creative Commons מייצרים מאזן בתוך ההגדרה „כל הזכויות שמורות” שיצרו חוקי זכויות היוצרים. הכלים שלנו מעניקים לכולם החל מיוצרים עצמאיים עד לחברות ומוסדות גדולים דרך פשוטה ותקנית להעניק הרשאות זכויות יוצרים על היצירה האומנותית שלהם. השילוב בין הכלים שלנו למשתמשים שלנו הוא <a href="http://creativecommons.org/videos/a-shared-culture">קרקע משותפת ענקית וצומחת</a>, מאגר תוכן שניתן <a href="http://creativecommons.org/videos/wanna-work-together">להעתיק, להפיץ, לערוך, לערבב ולבסס עליו</a> הכול בתוך גבולות חוק זכויות היוצרים.
hr: Creative Commons autorskopravne licence i alatke unose ravnotežu unutar tradicionalnog okvira autorskog prava gdje su "sva prava pridržana". Naše alatke svakome - od pojedinačnog autora do velikih kompanija i institucija - nude jednostavan način kako dopustiti korištenje svog djela izvan tih ograničenja. Kombinacija naših alatki i naših korisnika čini <a href="http://creativecommons.org/videos/a-shared-culture">veliko i sve veće blago digitalnih zajedničkih dobara</a>, <i>pool</i> sadržaja koje se slobodno može <a href="http://creativecommons.org/videos/wanna-work-together">umnožavati, distribuirati, remiksirati i prerađivati</a>, a sve to unutar granica autorskog i srodnih prava.
id: Lisensi hak cipta Creative Commons dan alat-alatnya membentuk keseimbangan dalam pengaturan tradisional yang ada pada hukum hak cipta. Alat kami memberikan setiap orang, dari pencipta individu sampai dengan perusahaan dan lembaga besar, cara sederhana standar untuk memberikan izin hak cipta atas ciptaan kreatif mereka. Kombinasi dari alat-alat dan pengguna kami adalah <a href="http://creativecommons.org/videos/a-shared-culture">kumpulan komunitas digital yang luas dan berkembang</a>, kolam konten yang dapat <a href="http://creativecommons.org/videos/wanna-work-together">disalin, didistribusikan, digubah, dan dibuat ciptaan turunannya</a>, dan semua dalam batas-batas hukum hak cipta.
ja: クリエイティブ・コモンズの著作権ライセンスとツールは、著作権法が作った伝統的な "all rights reserved" （すべての権利を留保します）という状況の中でのあるバランスを作り出します。私たちのツールにより、個人のクリエイターから大規模な企業や組織まで、シンプルかつ標準化された方法で創作物についての著作権許諾を全ての人に提供することができます。私たちのツールとユーザーの組み合わせは、<a href="http://creativecommons.org/videos/a-shared-culture">膨大で成長するデジタルコモンズ</a>、<a href="http://creativecommons.org/videos/wanna-work-together">複製、配布、編集、リミックス、二次創作</a>が可能なコンテンツの集合を、すべて著作権法の範囲内で実現しています。
ms: Lesen-lesen hak cipta Creative Commons dan peralatan yang membentuk keseimbangan di dalam "hak cipta terpelihara" tradisional menetapkan bahawa undang-undang hak cipta yang diwujudkan. Peralatan kami membolehkan semua pencipta individu ke syarikat-syarikat besar dan institusi-institusi sesuatu yang mudah, cara yang seragam untuk memberikan kebenaran hak cipta terhadap karya kreatif mereka. Kombinasi peralatan kami dan pengguna kami adalah <a href="http://creativecommons.org/videos/a-shared-culture">commons digital yang luas dan berkembang</a>, sekumpulan kandungan yang boleh <a href="http://creativecommons.org/videos/wanna-work-together">disalin, diedarkan, disunting, diadun semula, dan dibina semula</a>, semua dalam batasan undang-undang hak cipta.
nl: Creative Commons-licenties en tools creëren een balans in het traditionele veld van ‘alle rechten voorbehouden’ dat het auteursrecht heeft gecreëerd. De combinatie van onze tools geven iedereen, van individuen tot grote organisaties en instituten, een simpele en gestandaardiseerde manier om toestemming te verlenen om creatieve werken te gebruiken. De combinatie van onze gereedschappen en gebruikers vormen een <a href="http://creativecommons.org/videos/a-shared-culture">groeiend en uitgebreid digitaal gemeengoed</a>, een bron van materiaal dat kan worden <a href="http://creativecommons.org/videos/wanna-work-together">gekopieerd, verspreid, aangepast en waarop kan worden voortgebouwd</a>; allemaal binnen de grenzen van het auteursrecht.
pl: Licencje i narzędzia Creative Commons zostały stworzone, aby tworzyć równowagę wewnątrz tradycyjnego modelu "wszystkie prawa zastrzeżone" obowiązującego w systemie prawa autorskiego. Nasze narzędzia dają każdemu, od indywidualnych twórców, po duże firmy i instytucje, możliwość udostępniania innym swoich utworów w ustandaryzowany i prosty sposób. Dzięki naszym narzędziom i zaangażowaniu użytkowników <a href="http://creativecommons.org/videos/a-shared-culture">stale wzrasta liczba otwartych zasobów cyfrowych</a>, treści, które mogą być <a href="http://creativecommons.org/videos/wanna-work-together">kopiowane, rozpowszechniane, edytowane, remiksowane i ulepszane</a>, zgodnie z zasadami i w granicach prawa autorskiego.
pt: As licenças e instrumentos de direito de autor e de direitos conexos da Creative Commons forjam um equilíbrio no seio do ambiente tradicional «todos os direitos reservados» criado pelas legislações de direito de autor e de direitos conexos. Os nossos instrumentos fornecem a todos, desde criadores individuais até grandes empresas, uma forma padronizada de atribuir autorizações de direito de autor e de direitos conexos aos seus trabalhos criativos. Em conjunto, estes instrumentos e os seus utilizadores formam um <a href="http://creativecommons.org/videos/a-shared-culture">corpo vasto e em crescimento de bens comuns digitais</a>, um repositório de conteúdos que podem ser <a href="http://creativecommons.org/videos/wanna-work-together">copiados, distribuídos, editados, remisturados e utilizados para criar outros trabalhos</a>, sempre dentro dos limites da legislação de direito de autor e de direitos conexos.
pt_br: As licenças e instrumentos de direito de autor e de direitos conexos da Creative Commons forjam um equilíbrio no seio do ambiente tradicional "todos os direitos reservados" criado pelas legislações de direito de autor e de direitos conexos. Os nossos instrumentos fornecem a todos, desde criadores individuais até grandes empresas, uma forma padronizada de atribuir autorizações de direito de autor e de direitos conexos aos seus trabalhos criativos. Em conjunto, estes instrumentos e os seus utilizadores formam um <a href="http://creativecommons.org/videos/a-shared-culture">corpo vasto e em crescimento de bens comuns digitais</a>, um repositório de conteúdos que podem ser <a href="http://creativecommons.org/videos/wanna-work-together">copiados, distribuídos, editados, remixados e utilizados para criar outros trabalhos</a>, sempre dentro dos limites da legislação de direito de autor e de direitos conexos.
ro: Licențele și instrumentele Creative Commons crează o balanță în interiorul ideii tradiționale de "toate drepturile rezervate" ce drepturile de autor o creează. Instrumentele noastre oferă tuturor de la simplii autori la mari companii și instituții o simplă, standardizată soluție de a garanta drepturi de autor operelor create de ei. Combinația dintre licențele noastre și utilizatorii noștrii este creează <a href="http://creativecommons.org/videos/a-shared-culture">resurse vaste ce se află în creștere</a>, în cadrul cărora se află conținuturi ce pot fi <a href="http://creativecommons.org/videos/wanna-work-together"> copiate, distribuite, editate, remixate, utilizate pentru a se construi pe baza lor </a>, toate acestea în limita permisă de drepturile de autor
ru: Лицензии и правовые инструменты Creative Commons очень стараются восстановить баланс, находясь при этом в рамках традиционной системы «все права сохранены», сформированной современным законодательством об авторском праве. Наши инструменты дают каждому — от отдельных авторов до огромных компаний и учреждений — простой, стандартизированный способ, которым автор может выдать разрешение на использование своего творческого произведения (в рамках авторского права). Объединение наших инструментов и наших пользователей — это <a href="http://creativecommons.org/videos/a-shared-culture">многочисленное и растущее цифровое сообщество</a>, а всю совокупность их контента можно <a href="http://www.youtube.com/watch?v=PgXnBXr-8PY">копировать, распространять, редактировать, ремикшировать и брать за основу</a>, всё это легально и согласно законодательству об авторских правах.
sl: Avtorsko-pravne licence in orodja Creative Commons ustvarjajo ravnotežje znotraj tradicionalnega okolja pod krilatico »vse pravice pridržane«, ki ga ustvarja avtorsko pravo. Naša orodja dajejo vsem – od posameznih ustvarjalcev do velikih gospodarskih družb in institucij – enostaven in standardiziran način dovoliti uporabo njihovih kreativnih del. Naša orodja in uporabniki so del <a href="http://creativecommons.org/videos/a-shared-culture">razsežnega in rastočega skupnega dobrega (ustvarjalne gmajne)</a>, zaloge vsebin, ki jih lahko <a href="http://creativecommons.org/videos/wanna-work-together">razširjate, urejate, predelujete (remix) in vključujete v lastna dela</a>, vse znotraj okvira avtorskega prava.
sr_latn: Creative Commons autorskopravne licence i instrumenti uspostavljaju balans unutar tradicionalnog zakonskog okvira “sva prava zadržana”. Naši instrumenti pružaju svakom licu, od pojedinca do velikih kompanija i institucija jednostavan, standardizovan način za davanje autorskopravnih dozvola za svoja dela. Spajanje naših instrumenata i naših korisnika je <a href="http://creativecommons.org/videos/a-shared-culture">širok i rastući digitalni commons</a>, s puno sadržaja koji mogu da budu <a href="http://creativecommons.org/videos/wanna-work-together">umnoženi, distribuirani, uvećani, remiksovani i razvijani</a>, bez barijera autorskog prava.
sv: Creative Commons upphovsrättslicenser och verktyg skapar en balans inom den traditionella miljö med “all rights reserved” som upphovsrättslagstiftningen skapar. Våra verktyg ger alla, från enskilda skapare till stora företag och institutioner, ett enkelt och standardiserat sätt att ge upphovsrättsliga tillstånd till sina verk. Kombinationer av våra verktyg och våra användare är en <a href="http://creativecommons.org/videos/a-shared-culture">stor och växande digital allmänning</a>, en samlig material som kan <a href="http://creativecommons.org/videos/wanna-work-together">kopieras, distribueras, redigeras, remixas och byggd på</a>, allt inom ramen för upphovsrättslagstiftningen.
tr: Creative Commons telif hakkı lisansları ve araçları, kanunun oluşturduğu geleneksel "tüm hakları saklıdır" yapısı içinde bir denge oluşturur. Araçlarımız bireysel yaratıcılardan büyük şirket ve kurumlara kadar herkesin yaratıcı eserlerine basit, standartlaştırılmış bir yol ile telif izinleri vermesini sağlar. Araçlarımızın ve kullanıcılarımızın kombinasyonu <ahref="http://creativecommons.org/videos/a-shared-culture"> geniş ve büyüyen dijital bir ortaklıktır</a> ve telif hakları çerçevesinde <a href = "http://creativecommons.org/videos/wanna-work-together">kopyalanabilir, dağıtılabilir, düzenlenebilir, karıştırılabilir ve üzerine inşa edilebilir </a> bir içerik havuzu olabilir.
uk: Ліцензії в галузі авторського права та інструменти Creative Commons відновлюють баланс в рамках традиційного підходу "всі права захищено", створеного законами про авторське право. Наші інструменти надають кожному від окремих авторів до великих компаній і установ простий стандартизований спосіб надати дозвіл в галузі авторського права на використання їхнього твору. Сукупність наших ліцензій і наших користувачів є <a href="http://creativecommons.org/videos/a-shared-culture"> багаточисленною і швидкоростучою цифровою спільнотою</a>, сукупністю контенту, що може <a href="http://www.youtube.com/watch?v=PgXnBXr-8PY">копіюватися, розповсюджуватися, редагуватися, реміксуватися і братися за основу</a>, і все це в рамках законів про авторське право.
zh: 知识共享版权许可协议和工具在版权法创造的传统的“所有权利保留”环境下构造平衡。我们的工具给包括个人创作者和大型公司和机构在内的每个人，提供简单的、标准化的方式授予他们所创作作品的版权许可。我们的工具和我们的用户的结合<a href="http://creativecommons.org/videos/a-shared-culture">构成巨大的、增长的数字公共领域</a>，能够复制、分发、修改、混合和再创作的<a href="http://creativecommons.org/videos/wanna-work-together">内容库</a>，这些都是基于版权法的框架之内。
zh_tw: 創用CC授權工具在傳統的“著作權所有”法律中取得平衡。我們讓個人以至於企業能夠以標準化的方式授權他們的創作。我們的工具與使用者被視為<a href="http://creativecommons.org/videos/a-shared-culture">巨大的數位共享力量</a>內容的共享<a href="http://creativecommons.org/videos/wanna-work-together">可以被複製，發佈，編輯，重組</a> 以及建立在任何著作權法的的界限範圍之内。

source: License design and rationale
bn: লাইসেন্স নকশা এবং যুক্তিসমূহ
ca: Disseny i justificació de la llicència
da: Licensdesign og rationale
de: Aufbau und Sinn der Lizenzen
es: Diseño y razón de ser de la licencia
es_es: Diseño y justificación de la licencia
eu: Lizentzien diseinua eta oinarria
fa: طراحی و منطق مجوز
fr: Conception et fondement des licences
fy: Lisinsjeûntwerp en -grûngedachte
gl: Deseño e fundamentación da licenza
he: עיצוב הרישיון וההיגיון מאחוריו
hr: Struktura i obrazloženje licenci
hu: A licencek felépítése és annak okai
id: Desain dan rasionale lisensi
ja: ライセンスのデザインとその理由
ms: Rasional dan reka bentuk lesen
nl: Licentie-ontwerp en rationaal
pl: Kształt licencji i jego uzasadnienie
pt: Design e fundamentação das licenças
pt_br: Design e fundamentação das licenças
ro: Designul și raționamentul din spatele licenței
ru: Дизайн и логика лицензий
sl: Oblikovanje in smoter licence
sr_latn: Dizajn i sastav Licence
sv: Licensdesign och anledning
tr: Lisans tasarımı ve gerekçesi
uk: Будова і логіка ліцензії
zh: 许可协议设计和原理
zh_tw: 授權設計與原理
