Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Asturian
bn: আস্তুরিয়
ca: Asturià
da: Asturisk
de: Asturisch
es: Asturiano
es_es: Asturiano
eu: Asturiera
fa: اتریشی
fr: asturien
fy: Asturysk
gl: Asturiano
he: אסטורית
hr: asturijski
hu: Asztúriai
id: Asturia
ja: オーストリア語
ms: Bahasa Austrian
nl: Asturisch
pl: asturyjski
pt: Asturiano
pt_br: Asturiano
ro: asturiană
ru: астурийский
sl: Asturijščina
sr_latn: asturijski
sv: asturiska
tr: Asturya dili
uk: астурійська
zh: 阿斯图里亚斯语
zh_tw: 阿斯圖裡亞斯語

source: Azerbaijani
bn: আজারবাইজান
ca: Àzeri
da: Aserbajdsjansk
de: Aserbaidschanisch
es: Azerbayaní
es_es: Azerí
eu: Azerbaijanera
fa: آذربایجان
fr: azéri
fy: Azerbeidzjaansk
gl: Acerbaixaní
he: אזרית
hr: azerbejdžanski
hu: Azeri
id: Azerbaijan
ja: アゼルバイジャン語
ms: Bahasa Azeri
nl: Azerbaijaans
pl: azerski
pt: Azeri
pt_br: Azeri
ro: azeră
ru: азербайджанский
sl: Azerbajdžanščina
sr_latn: azerbejdžanski
sv: azerisk
tr: Azerice
uk: азейбарджанська
zh: 阿塞拜疆语
zh_tw: 阿塞拜疆語

source: Belarusian
bn: বেলারুশীয়
ca: Bielorús
da: Hviderussisk
de: Weißrussisch
es: Bielorruso
es_es: Bielorruso
eu: Bielorrusiera
fa: بلاروسی
fr: biélorusse
fy: Wyt-Russysk
gl: Bielorruso
he: בלרוסית
hr: bjeloruski
hu: Belarusz
id: Belarus
ja: ベラルシ語
ms: Bahasa Belarus
nl: Wit-Russisch
pl: bia
pt: Bielorrusso
pt_br: Bielorrusso
ro: belarusă
ru: белорусский
sl: Beloruščina
sr_latn: beoloruski
sv: vitryska
tr: Beyaz Rusça
uk: білоруська
zh: 白俄罗斯语
zh_tw: 白俄羅斯語

source: Bulgarian
bn: বুলগেরীয়
ca: Búlgar
da: Bulgarsk
de: Bulgarisch
es: Búlgaro
es_es: Búlgaro
eu: Bulgariera
fa: بلغاری
fr: bulgare
fy: Bulgaarsk
gl: Búlgaro
he: בולגרית
hr: bugarska
hu: Bolgár
id: Bulgaria
ja: ブルガリア語
ms: Bahasa Bulgarian
nl: Bulgaars
pl: bułgarski
pt: Búlgaro
pt_br: Búlgaro
ro: bulgară
ru: болгарский
sl: Bolgarščina
sr_latn: bugarski
sv: bulgariska
tr: Bulgarca
uk: болгарська
zh: 保加利亚语
zh_tw: 保加利亞語

source: Bengali
bn: বাংলা
ca: Bengalí
de: Bengalisch
es: Bengalí
es_es: Bengalí
eu: Bengalera
fa: بنگالی
fy: Bingaalsk
gl: Bengalí
he: בנגלית
hr: bengalski
hu: Bengáli
ja: ベンガル語
ms: Bahasa Bengali
nl: Bengalees
pl: bengalski
ro: bengaleză
ru: бенгальский
sl: Bengalščina
sr_latn: bengalski
tr: Bengalce
uk: бенгальська
zh: 孟加拉语
zh_tw: 孟加拉語

source: Catalan
bn: কাতালান
ca: Català
da: Katalansk
de: Katalanisch
es: Catalán
es_es: Catalán
eu: Katalana
fa: کاتالان
fy: Katalaansk
gl: Catalán
he: קטלאנית
hr: katalonski
hu: Katalán
id: Katalan
ja: カタロニア語
nl: Catalaans
pl: kataloński
pt: Catalão
pt_br: Catalão
ro: catalană
ru: каталанский
sl: Katalonščina
sr_latn: katalonski
sv: katalanska
tr: Katalanca
uk: каталонська
zh: 加泰罗尼亚语
zh_tw: 嘉泰羅尼亞語

source: Czech
bn: চেক
ca: Txec
da: Tjekkisk
de: Tschechisch
es: Checo
es_es: Checo
eu: Txekiera
fa: چک
fr: tchèque
fy: Tsjechysk
gl: Checo
he: צ׳כית
hr: češki
hu: Cseh
id: Ceko
ja: チェコ語
nl: Tsjech
pl: czeski
pt: Checo
pt_br: Tcheco
ro: cehă
ru: чешский
sl: Češčina
sr_latn: Češka
sv: tjeckiska
tr: Çek dili
uk: чеська
zh: 捷克
zh_tw: 捷克

source: Danish
bn: ডেনিশ
ca: Danès
da: Dansk
de: Dänisch
es: Danés
eu: Daniera
fa: دانمارکی
fr: danois
fy: Deensk
gl: Danés
he: דנית
hr: danski
hu: Dán
id: Denmark
ja: デンマーク語
nl: Deens
pl: duński
pt: Dinamarquês
pt_br: Dinamarquês
ro: daneză
ru: датский
sl: Danščina
sr_latn: danski
sv: danska
tr: Danca
uk: датська
zh: 丹麦语
zh_tw: 丹麥語

source: German
bn: জার্মান
ca: Alemany
da: Tysk
de: Deutsch
es: Alemán
es_es: Alemán
eu: Alemana
fa: آلمانی
fr: allemand
fy: Dútsk
gl: Alemán
he: גרמנית
hr: njemački
hu: Német
id: Jerman
ja: ドイツ語
ms: Jerman
nl: Duits
pl: niemiecki
pt: Alemão
pt_br: Alemão
ro: germană
ru: немецкий
sl: Nemščina
sr_latn: nemački
sv: tyska
tr: Almanca
uk: німецька
zh: 德语
zh_tw: 德語

source: Greek
bn: গ্রিক
ca: Grec
da: Græsk
de: Griechisch
es: Griego
es_es: Griego
eu: Greziera
fa: یونانی
fr: grec
fy: Gryksk
gl: Grego
he: יוונית
hr: grčki
hu: Görög
id: Yunani
ja: ギリシャ語
nl: Grieks
pl: grecki
pt: Grego
pt_br: Grego
ro: greacă
ru: греческий
sl: Grščina
sr_latn: grčki
sv: grekisk
tr: Yunanca
uk: грецька
zh: 希腊语
zh_tw: 希臘

source: English
bn: ইংরেজি
ca: Anglès
da: Engelsk
de: Englisch
es: Inglés
es_es: Inglés
eu: Ingelesa
fa: انگلیسی
fr: anglais
fy: Ingelsk
gl: Inglés
he: אנגלית
hr: engleski
hu: Angol
id: Inggris
ja: 英語
ms: Inggeris
nl: Engels
pl: angielski
pt: Inglês
pt_br: Inglês
ro: engleză
ru: английский
sl: Angleščina
sr_latn: engleski
sv: engelska
tr: İngilizce
uk: англійська
zh: 英语
zh_tw: 英語

source: English (CA)
bn: ইংরেজি (কানাডা)
ca: Anglès (CA)
da: Engelsk (CA)
de: Englisch (CA)
es: Inglés (CA)
es_es: Inglés (CA)
eu: Ingelesa (CA)
fa: انگلیسی (کانادایی)
fr: anglais (Canada)
fy: Ingelsk (KA)
gl: Inglés (CA)
he: אנגלית (קנדה)
hr: engleski (Kanada)
hu: Angol (Kanadai)
id: Inggris (CA)
ja: 英語（カナダ）
ms: Inggeris (CA)
nl: Engels (CA)
pl: angielski (Kanada)
pt: Inglês (CA)
pt_br: Inglês (CA)
ro: engleză (Canada)
ru: английский (Канада)
sl: Angleščina (Kanada)
sr_latn: engleski (Kanada)
sv: engelska (CA)
tr: İngilizce (CA)
uk: англійська (Канада)
zh: 英语（加拿大）
zh_tw: 英語 (加拿大)

source: English (GB)
bn: ইংরেজি (যুক্তরাজ্য)
ca: Anglès (GB)
da: Engelsk (GB)
de: Englisch (GB)
es: Inglés (GB)
es_es: Inglés (GB)
eu: Ingelesa (GB)
fa: انگلیسی (GB)
fr: anglais (Grande-Bretagne)
fy: Ingelsk (GB)
gl: Inglés (GB)
he: אנגלית (בריטניה)
hr: engleski (Velika Britanija)
hu: Angol (Brit)
id: Inggris (GB)
ja: 英語（英国）
ms: Inggeris (GB)
nl: Engels (GB)
pl: angielski (W. Brytania)
pt: Inglês (GB)
pt_br: Inglês (GB)
ro: engleză (Marea Britanie)
ru: английский (Великобритания)
sl: Angleščina (VB)
sr_latn: engleski (VB)
sv: engelska (GB)
tr: İngilizce(GB)
uk: англійська (Великобританія)
zh: 英语（大不列颠）
zh_tw: 英語 (英國)

source: English (Hong Kong)
bn: ইংরেজি (হংকং)
ca: Anglès (Hong Kong)
da: Engelsk (Hong Kong)
de: Englisch (Hong Kong)
es: Inglés (Hong Kong)
es_es: Inglés (Hong Kong)
eu: Ingelesa (Hong Kong)
fa: انگلیسی (هنگ کنگ)
fr: anglais (Hong Kong)
fy: Ingelsk (Hongkong)
gl: Inglés (Hong Kong)
he: אנגלית (הונג קונג)
hu: Angol (Hong Kong)
id: Inggris (Hong Kong)
ja: 英語（香港）
ms: Inggeris (Hong Kong)
pl: angielski (Hong Kong)
pt: Inglês (Hong Kong)
pt_br: Inglês (Hong Kong)
ro: engleză (Hong Kong)
ru: английский (Гонконг)
sl: Angleščina (Hongkong)
sr_latn: engleski (Hong Kong)
sv: Engelska (Hong Kong)
tr: İngilizce (Hong Kong)
uk: англійська (Гонконг)
zh: 英语(香港)
zh_tw: 英文 (香港)

source: English (Singapore)
bn: ইংরেজি (সিঙ্গাপুর)
ca: Anglès (Singapur)
da: Engelsk (Singapore)
de: Englisch (Singapur)
es: Inglés (Singapur)
es_es: Inglés (Singapore)
eu: Ingelesa (Singapur)
fa: انگلیسی (سنگاپور)
fr: anglais (Singapour)
fy: Ingelsk (Singapoer)
gl: Inglés (Singapur)
he: אנגלית (סינגפור)
hu: Angol (Szingapúr)
id: Inggris (Singapura)
ja: 英語（シンガポール）
ms: Inggeris (Singapura)
pl: angielski (Singapur)
pt: Inglês (Singapura)
pt_br: Inglês (Singapura)
ro: engleză (Singapore)
ru: английский (Сингапур)
sl: Angleščina (Singapur)
sr_latn: engleski (Singapur)
sv: engelska (Singapore)
tr: İngilizce (Singapur)
uk: англійська (Сінгапур)
zh: 英语(新加坡)
zh_tw: 英語 (新加坡)

source: English (US)
bn: ইংরেজি (যুক্তরাষ্ট্র)
ca: Anglès (US)
da: Engelsk (US)
de: Englisch (US)
es: Inglés (US)
eu: Ingelesa (AEB)
fa: انگلیسی (آمریکایی)
fr: anglais (États-Unis)
fy: Ingelsk (FS)
gl: Inglés (USA)
he: אנגלית (ארה״ב)
hr: engleski (SAD)
hu: Angol (US)
id: Inggris (US)
ja: 英語（米国）
ms: Bahasa Inggeris (US)
nl: Engels (VS)
pl: angielski (USA)
pt: Inglês (EUA)
pt_br: Inglês (EUA)
ro: Engleză (SUA)
ru: английский (США)
sl: Angleščina (ZDA)
sr_latn: engleski (SAD)
sv: engelska (amerikansk)
tr: İngilizce (US)
uk: англійська (США)
zh: 英语（美国）
zh_tw: 英語 (美國)

source: Esperanto
bn: এস্পেরান্তো
eu: Esperantoa
fa: اسپرانتو
he: אספרנטו
hu: Eszperantó
ja: エスペラント語
ru: эсперанто
uk: есперанто
zh: 世界语
zh_tw: 世界語

source: Spanish
bn: স্পেনীয়
ca: Castellà
da: Spansk
de: Spanisch
es: Español
es_es: Castellano
eu: Gaztelania
fa: اسپانیایی
fr: espagnol
fy: Spaansk
gl: Castelán
he: ספרדית
hr: španjolski
hu: Spanyol
id: Spanyol
ja: スペイン語
ms: Sepanyol
nl: Spaans
pl: hiszpański
pt: Espanhol
pt_br: Espanhol
ro: spaniolă
ru: испанский
sl: Španščina
sr_latn: španski
sv: spanska
tr: İspanyolca
uk: іспанська
zh: 西班牙语
zh_tw: 西班牙語

source: Spanish (AR)
bn: স্পেনীয় (আর্জেন্টিনা)
ca: Castellà (AR)
da: Spansk (AR)
de: Spanisch (AR)
es: Español (AR)
es_es: Castellano (AR)
eu: Gaztelania (AR)
fa: اسپانیایی (AR)
fr: espagnol (Argentine)
fy: Spaansk (AR)
gl: Español (AR)
he: ספרדית (ארגנטינה)
hr: španjolski (AR)
hu: Spanyol (AR)
id: Spanyol (AR)
ja: スペイン語（アルゼンチン）
ms: Sepanyol (AR)
nl: Spaans (AR)
pl: hiszpański (AR)
pt: Espanhol (AR)
pt_br: Espanhol (AR)
ro: spaniolă (Argentina)
ru: испанский (Аргентина)
sl: Španščina (Argentina)
sr_latn: španski (Argentina)
sv: spanska (AR)
tr: İspanyolca (AR)
uk: іспанська (Аргентина)
zh: 西班牙语（阿根廷）
zh_tw: 西班牙語 (阿根廷)

source: Spanish (CL)
bn: স্পেনীয় (চিলি)
ca: Castellà (CL)
da: Spansk (CL)
de: Spanisch (CL)
es: Español (CL)
es_es: Castellano (CL)
eu: Gaztelania (CL)
fa: اسپانیایی (CL)
fr: espagnol (Chili)
fy: Spaansk (SL)
gl: Español (CL)
he: ספרדית (צ׳ילה)
hr: španjolski (CL)
hu: Spanyol (CL)
id: Spanyol (CL)
ja: スペイン語（CL）
ms: Sepanyol (CL)
nl: Spaans (CL)
pl: hiszpański (CL)
pt: Espanhol (CL)
pt_br: Espanhol (CL)
ro: spaniolă (Chile)
ru: испанский (Чили)
sl: Španščina (Čile)
sr_latn: španski (Čile)
sv: spanska (CL)
tr: İspanyolca (CL)
uk: іспанська (Чилі)
zh: 西班牙语（智利）
zh_tw: 西班牙語 (智利)

source: Spanish (CO)
bn: স্পেনীয় (কলম্বিয়া)
ca: Castellà (CO)
da: Spansk (CO)
de: Spanisch (KO)
es: Español (CO)
eu: Gaztelania (CO)
fa: اسپانیایی (CO)
fr: espagnol (Colombie)
fy: Spaansk (KO)
gl: Español (CO)
he: ספרדית (קולומביה)
hr: španjolski (CO)
hu: Spanyol (CO)
id: Spanyol (CO)
ja: スペイン語 (CO)
nl: Spaans (CO)
pt: Espanhol (CO)
pt_br: Espanhol (CO)
ro: spaniolă (Columbia)
ru: испанский (Колумбия)
sl: Španščina (Kolumbija)
sr_latn: španski (Kolumbija)
sv: Spanska (CO)
tr: İspanyolca (CO)
uk: іспанська (Колумбія)
zh: 西班牙语（哥伦比亚）
zh_tw: 西班牙語（哥倫比亞）

source: Spanish (Ecuador)
bn: স্পেনীয় (ইকুয়েডর)
ca: Castellà (Equador)
da: Spansk (Ecuador)
de: Spanisch (Ecuador)
es: Español (Ecuador)
es_es: Castellano (Ecuador)
eu: Gaztelania (Ekuador)
fa: اسپانیایی (اکوادور)
fr: espagnol (Équateur)
fy: Spaansk (Ekwador)
gl: Español (Ecuador)
he: ספרדית (אקוודור)
hr: španjolski (Ekvador)
hu: Spanyol (Ecuador)
id: Spanyol (Ekuador)
ja: スペイン語（エクアドル）
nl: Spaans (Ecuador)
pl: hiszpański (Ekwador)
pt: Espanhol (Equador)
pt_br: Espanhol (Equador)
ro: spaniolă (Ecuador)
ru: испанский (Эквадор)
sl: Španščina (Ekvador)
sr_latn: španski (Ekvador)
sv: spansk (Ecuador)
tr: İspanyolca (Ekvador)
uk: іспанська (Еквадор)
zh: 西班牙语(厄瓜多尔)
zh_tw: 西班牙語 (厄瓜多爾)

source: Spanish (Spain)
bn: স্পেনীয় (স্পেন)
ca: Castellà (Espanya)
da: Spansk (Spanien)
de: Spanisch (Spanien)
es: Español (España)
es_es: Castellano (España)
eu: Gaztelania (Espainia)
fa: اسپانیایی (اسپانیا)
fr: espagnol (Espagne)
fy: Spaansk (Spanje)
gl: Castelán (España)
he: ספרדית (ספרד)
hr: španjolski (Španjolska)
hu: Spanyol (Spanyolország)
id: Spanyol (Spanyol)
ja: スペイン語（スペイン）
ms: Bahasa Sepanyol (Spain)
nl: Spaans (Spanje)
pl: hiszpański (Hiszpania)
pt: Espanhol (Espanha)
pt_br: Espanhol (Espanha)
ro: spanionlă (Spania)
ru: испанский (Испания)
sl: Španščina (Španija)
sr_latn: španski (Španija)
sv: spansk (Spanien)
tr: İspanyolca (İspanya)
uk: іспанська (Іспанія)
zh: 西班牙语(西班牙)
zh_tw: 西班牙語 (西班牙)

source: Spanish (Guatemala)
bn: স্পেনীয় (গুয়াতেমালা)
ca: Castellà (Guatemala)
da: Spansk (Guatemala)
de: Spanisch (Guatemala)
es: Español (Guatemala)
eu: Gaztelania (Guatemala)
fa: اسپانیایی (گواتمالا)
fr: espagnol (Guatemala)
fy: Spaansk (Gûatemala)
gl: Español (Guatemala)
he: ספרדית (גואטמלה)
hu: Spanyol (Guatemala)
id: Spanyol (Guatemala)
ja: スペイン語（ガテマラ）
pl: hiszpański (Gwatemala)
pt: Espanhol (Guatemala)
pt_br: Espanhol (Guatemala)
ro: Spaniolă (Guatemala)
ru: испанский (Гватемала)
sl: Španščina (Gvatemala)
sr_latn: španski (Gvatemala)
sv: spanska (Guatemala)
tr: İspanyolca (Guatemala)
uk: іспанська (Гватемала)
zh: 西班牙语(危地马拉)
zh_tw: 西班牙語 (瓜地馬拉)

source: Spanish (MX)
bn: স্পেনীয় (মেক্সিকো)
ca: Castellà (MX)
da: Spansk (MX)
de: Spanisch (MX)
es: Español (MX)
es_es: Castellano (MX)
eu: Gaztelania (MX)
fa: اسپانیایی (مکزیکی)
fr: espagnol (Mexique)
fy: Spaansk (MKS)
gl: Español (MX)
he: ספרדית (מקסיקו)
hr: španjolski (Meksiko)
hu: Spanyol (MX)
id: Spanyol (MX)
ja: スペイン語（メキシコ）
nl: Spaans (MX)
pt: Espanhol (MX)
pt_br: Espanhol (MX)
ro: spaniolă (Mexic)
ru: испанский (Мексика)
sl: Španščina (Mehika)
sr_latn: španski (Meksiko)
sv: Spanska (MX)
tr: İspanyolca (MX)
uk: іспанська (Мексика)
zh: 西班牙语（墨西哥）
zh_tw: 西班牙語 (墨西哥)

source: Spanish (PE)
bn: স্পেনীয় (পেরু)
ca: Castellà (PE)
da: Spansk (PE)
de: Spanisch (PE)
es: Español (PE)
es_es: Castellano (PE)
eu: Gaztelania (PE)
fa: اسپانیایی (PE)
fr: espagnol (Pérou)
fy: Spaansk (PE)
gl: Castelán (PE)
he: ספרדית (פרו)
hr: španjolski (Peru)
hu: Spanyol (PE)
id: Spanyol (PE)
ja: スペイン語（ペルー）
nl: Spaans (PE)
pl: hiszpański (PE)
pt: Espanhol (PE)
pt_br: Espanhol (PE)
ro: spaniolă (Peru)
ru: испанский (Перу)
sl: Španščina (Peru)
sr_latn: španski (Peru)
sv: spanska (PE)
tr: İspanyolca (PE)
uk: іспанська (Перу)
zh: 西班牙语（秘鲁）
zh_tw: 西班牙語 (秘魯)

source: Estonian
bn: এস্তোনীয়
ca: Estonià
da: Estisk
de: Estnisch
es: Estonio
es_es: Estonio
eu: Estoniera
fa: استونیایی
fr: estonien
fy: Estysk
gl: Estoniano
he: אסטונית
hr: estonski
hu: Észt
id: Estonia
ja: エストニア語
ms: Bahasa Estonian
nl: Estlands
pl: estoński
pt: Estónio
pt_br: Estônio
ro: estonă
ru: эстонский
sl: Estonščina
sr_latn: estonski
sv: estniska
tr: Estonyaca
uk: естонська
zh: 爱沙尼亚语
zh_tw: 愛沙尼亞語

source: Basque
bn: বাস্ক
ca: Basc
da: Baskisk
de: Baskisch
es: Vasco
es_es: Euskera
eu: Euskara
fa: باسک
fy: Baskysk
gl: Eúscaro
he: בסקית
hr: baskijski
hu: Baszk
ja: バスク語
nl: Baskisch
pl: baskijski
pt: Basco
pt_br: Basco
ro: bască
ru: баскский
sl: Baskovščina
sr_latn: baskijski
sv: baskiska
tr: Bask
uk: баскська
zh: 巴斯克语
zh_tw: 巴斯克語

source: Persian
bn: ফার্সি
ca: Persa
da: Persisk
de: Persisch
es: Persa
es_es: Persa
eu: Persiera
fa: پارسی
fr: Perse
fy: Persysk
gl: Persa
he: פרסית
hr: Perzija
hu: Perzsa
id: Persia
ja: ペルシャ語
ms: Bahasa Persia
nl: Persisch
pl: perski
pt: Persa
pt_br: Persa
ro: Persană
ru: персидский
sl: Perzijščina
sr_latn: persijski
sv: persiska
tr: Farsça
uk: фарсі
zh: 波斯语
zh_tw: 波斯語

source: Finnish
bn: ফিনিস
ca: Finès
da: Finsk
de: Finnisch
es: Finlandés
es_es: Finlandés
eu: Finlandiera
fa: فنلاندی
fr: finnois
fy: Finsk
gl: Finés
he: פינית
hr: finski
hu: Finn
id: Finlandia
ja: フィンランド語
nl: Fins
pl: fiński
pt: Finlandês
pt_br: Finlandês
ro: finlandeză
ru: финский
sl: Finščina
sr_latn: finski
sv: finska
tr: Fince
uk: фінська
zh: 芬兰语
zh_tw: 芬蘭語

source: French
bn: ফরাসি
ca: Francès
da: Fransk
de: Französisch
es: Francés
es_es: Francés
eu: Frantsesa
fa: فرانسوی
fr: français
fy: Frânsk
gl: Francés
he: צרפתית
hr: francuski
hu: Francia
id: Perancis
ja: フランス語
ms: Perancis
nl: Frans
pl: francuski
pt: Francês
pt_br: Francês
ro: franceză
ru: французский
sl: Francoščina
sr_latn: francuski
sv: franska
tr: Fransızca
uk: французька
zh: 法语
zh_tw: 法語

source: French (CA)
bn: ফরাসি (কানাডা)
ca: Francès (CA)
da: Fransk (CA)
de: Französisch (CA)
es: Francés (CA)
es_es: Francés (CA)
eu: Frantsesa (CA)
fa: فرانسوی (کانادایی)
fr: français (Québec)
fy: Frânsk (KA)
gl: Francés (CA)
he: צרפתית (קנדה)
hr: francuski (Kanada)
hu: Francia (Kanadai)
id: Perancis (CA)
ja: フランス語（カナダ）
ms: Perancis (CA)
nl: Frans (CA)
pl: francuski (Kanada)
pt: Francês (CA)
pt_br: Francês (CA)
ro: franceză (Canada)
ru: французский (Канада)
sl: Francoščina (Kanada)
sr_latn: francuski (Kanada)
sv: franska (CA)
tr: Fransızca (CA)
uk: французька (Канада)
zh: 法语（加拿大）
zh_tw: 法語 (加拿大)

source: Irish
bn: আইরিশ
ca: Irlandès
da: Irsk
de: Irisch
es: Irlandés
es_es: Irlandés
eu: Irlandako gaelera
fa: ایرلندی
fr: irlandais
fy: Iersk
gl: Irlandés
he: אירית
hr: irski
hu: Ír
id: Irlandia
ja: アイルランド語
ms: Bahasa Ireland
nl: Iers
pl: irlandzki
pt: Irlandês
pt_br: Irlandês
ro: irlandeză
ru: ирландский
sl: Irščina
sr_latn: irski
sv: irländsk
tr: İrlandaca
uk: ірландська
zh: 爱尔兰语
zh_tw: 愛爾蘭語

source: Galician
bn: গ্যালিশিয়
ca: Gallec
da: Galicisk
de: Galizisch
es: Gallego
es_es: Gallego
eu: Galegoa
fa: گالیسیایی
fr: galicien
fy: Galysysk
gl: Galego
he: גליסית
hr: galicijski
hu: Galiciai
id: Galisia
ja: ガリシア語
nl: Galicisch
pl: galicyjski
pt: Galego
pt_br: Galego
ro: galiciană
ru: галисийский
sl: Galicijščina
sr_latn: galicijski
sv: galiciska
tr: Galiçya dili
uk: галісійська
zh: 加利西亚语
zh_tw: 加利西亞語

source: Hebrew
bn: হিব্রু
ca: Hebreu
da: Hebraisk
de: Hebräisch
es: Hebreo
es_es: Hebreo
eu: Hebreera
fa: عبری
fr: hébreu
fy: Hebriuwsk
gl: Hebreo
he: עברית
hr: hebrejski
hu: Héber
id: Ibrani
ja: ヘブライ語
nl: Hebreeuws
pl: hebrajski
pt: Hebraico
pt_br: Hebraico
ro: ebraică
ru: иврит
sl: Hebrejščina
sr_latn: hebrejski
sv: hebreiska
tr: İbranice
uk: іврит
zh: 希伯来语
zh_tw: 希伯來語

source: Hindi
bn: হিন্দি
eu: Hindia
fa: هندی
fy: Hindy
he: הינדי
ja: ヒンズー語
ms: Bahasa Hindi
ru: хинди
sl: Hindujščina
tr: Hintçe
uk: хінді
zh: 印地语
zh_tw: 印度語

source: Croatian
bn: ক্রোয়েশীয়
ca: Croat
da: Kroatisk
de: Kroatisch
es: Croata
es_es: Croata
eu: Kroaziera
fa: کرواتی
fr: croate
fy: Kroätysk
gl: Croata
he: קרואטית
hr: hrvatski
hu: Horvát
id: Kroasia
ja: クロアチア語
ms: Krotia
nl: Kroatisch
pl: chorwacki
pt: Croata
pt_br: Croata
ro: croată
ru: хорватский
sl: Hrvaščina
sr_latn: hrvatski
sv: kroatiska
tr: Hırvatça
uk: хорватська
zh: 克罗地亚语
zh_tw: 克羅埃西亞語

source: Hungarian
bn: হাঙ্গেরীয়
ca: Hongarès
da: Ungarsk
de: Ungarisch
es: Húngaro
es_es: Húngaro
eu: Hungariera
fa: مجارستانی
fr: hongrois
fy: Hongaarsk
gl: Húngaro
he: הונגרית
hr: mađarski
hu: Magyar
id: Hongaria
ja: ハンガリー語
nl: Hongaars
pl: węgierski
pt: Húngaro
pt_br: Húngaro
ro: maghiară
ru: венгерский
sl: Madžarščina
sr_latn: madjarski
sv: ungerska
tr: Macar dili
uk: угорська
zh: 匈牙利语
zh_tw: 匈牙利語

source: Armenian
bn: আর্মেনীয়
ca: Armeni
da: Armensk
de: Armenisch
es: Armenio
es_es: Armenio
eu: Armeniera
fa: ارمنی
fr: arménien
fy: Armeensk
gl: Armenio
he: ארמנית
hr: armenski
hu: Örmény
id: Armenia
ja: アルメニア語
ms: Bahasa Armenia
nl: Armeens
pl: ormiański
pt: Arménio
pt_br: Armênio
ro: armeană
ru: армянский
sl: Armenščina
sr_latn: jermenski
sv: armenisk
tr: Ermenice
uk: вірменська
zh: 亚美尼亚语
zh_tw: 亞美尼亞語

source: Indonesian
bn: ইন্দোনেশীয়
ca: Indonesi
da: Indonesisk
de: Indonesisch
es: Indonesio
es_es: Indonesio
eu: Indonesiera
fa: اندونزیایی
fr: indonésien
fy: Yndonesysk
gl: Indonesio
he: אינדונזית
hr: indonezijski
hu: Indonéz
id: Bahasa Indonesia
ja: インドネシア語
ms: Bahasa Indonesia
nl: Indonesisch
pl: indonezyjski
pt: Indonésio
pt_br: Indonésio
ro: indoneziană
ru: индонезийский
sl: Indonezijščina
sr_latn: indonežanski
sv: indonesiska
tr: Endonezce
uk: індонезійська
zh: 印尼语
zh_tw: 印度尼西亞語

source: Icelandic
bn: আইসল্যান্ডীয়
ca: Islandès
da: Islandsk
de: Isländisch
es: Islandés
es_es: Islandés
eu: Islandiera
fa: زبان ایسلندی
fr: islandais
fy: Yslânsk
gl: Islandés
he: איסלנדית
hr: islandski
hu: Izlandi
id: Islandia
ja: アイスランド語
ms: Bahasa Iceland
nl: IJslands
pl: islandzki
pt: Islandês
pt_br: Islandês
ro: islandeză
ru: исландский
sl: Islandščina
sr_latn: islandski
sv: isländska
tr: İzlandaca
uk: ісландська
zh: 冰岛语
zh_tw: 冰島語

source: Italian
bn: ইতালীয়
ca: Italià
da: Italiensk
de: Italienisch
es: Italiano
es_es: Italiano
eu: Italiera
fa: ایتالیایی
fr: italien
fy: Italjaansk
gl: Italiano
he: איטלקית
hr: talijanski
hu: Olasz
id: Italia
ja: イタリア語
ms: Bahasa Itali
nl: Italiaans
pl: włoski
pt: Italiano
pt_br: Italiano
ro: Italiană
ru: итальянский
sl: Italijanščina
sr_latn: italijanski
sv: italienska
tr: İtalyanca
uk: італійська
zh: 意大利语
zh_tw: 義大利語

source: Japanese
bn: জাপানি
ca: Japonès
da: Japansk
de: Japanisch
es: Japonés
es_es: Japonés
eu: Japoniera
fa: ژاپنی
fr: japonais
fy: Japansk
gl: Xaponés
he: יפנית
hr: japanski
hu: Japán
id: Jepang
ja: 日本語
ms: Jepun
nl: Japans
pl: japoński
pt: Japonês
pt_br: Japonês
ro: japoneză
ru: японский
sl: Japonščina
sr_latn: japanski
sv: japanska
tr: Japonca
uk: японська
zh: 日语
zh_tw: 日本語

source: Georgian
bn: জর্জিয়
ca: Georgià
da: Georgisk
de: Georgisch
es: Georgiano
es_es: Georgiano
eu: Georgiera
fa: گرجی
fr: géorgien
fy: Georgysk
gl: Xeorxiano
he: גאורגית
hr: gruzijski
hu: Grúz
id: Georgia
ja: グルジア語
ms: Bahasa Georgian
nl: Georgisch
pl: gruziński
pt: Georgiano
pt_br: Georgiano
ro: georgiană
ru: грузинский
sl: Gruzinščina
sr_latn: gruzijski
sv: georgiska
tr: Gürcüce
uk: грузинська
zh: 格鲁吉亚语
zh_tw: 喬治亞語

source: Kazakh
bn: কাজাখ
da: Kasakhisk
de: Kasachisch
es: Kazajo
es_es: Kazajo
eu: Kazakhera
fa: قزاق
fy: Kazachsk
gl: Kazaxo
he: קזחית
hr: kazački
hu: Kazah
ja: カザフスタン語
nl: Kazach
pl: kazachski
pt: Cazaque
pt_br: Cazaque
ro: kazahă
ru: казахский
sl: Kazaščina
sr_latn: kazaški
sv: kazak
tr: Kazak
uk: казахська
zh: 哈萨克语
zh_tw: 哈薩克

source: Korean
bn: কোরীয়
ca: Coreà
da: Koreansk
de: Koreanisch
es: Coreano
es_es: Coreano
eu: Koreera
fa: کره‌ای
fr: coréen
fy: Koreaansk
gl: Coreano
he: קוריאנית
hr: korejski
hu: Koreai
id: Korea
ja: 韓国語
ms: Bahasa Korea
nl: Koreaans
pl: koreański
pt: Coreano
pt_br: Coreano
ro: coreeană
ru: корейский
sl: Korejščina
sr_latn: korejski
sv: koreanska
tr: Korece
uk: корейська
zh: 韩语
zh_tw: 韓國語

source: Lithuanian
bn: লিথুয়ানীয়
ca: Lituà
da: Litauisk
de: Litauisch
es: Lituano
es_es: Lituano
eu: Lituaniera
fa: لیتوانیایی
fr: lithuanien
fy: Litousk
gl: Lituano
he: ליטאית
hr: litvanski
hu: Litván
id: Lituania
ja: リトアニア語
ms: Bahasa Lithuanian
nl: Litouws
pl: litewski
pt: Lituano
pt_br: Lituano
ro: lituaniană
ru: литовский
sl: Litvanščina
sr_latn: litvanski
sv: litauiska
tr: Litvanca
uk: литовська
zh: 立陶宛语
zh_tw: 立陶宛語

source: Latvian
bn: লাতভীয়
ca: Letó
da: Lettisk
de: Lettisch
es: Letón
es_es: Letón
eu: Letoniera
fa: لتونی
fr: letton
fy: Letsk
gl: Letón
he: לטבית
hr: latvijski
hu: Lett
id: Latvia
ja: ラトビア語
nl: Lets
pl: łotewski
pt: Letão
pt_br: Letão
ro: letonă
ru: латвийский
sl: Latvijščina
sr_latn: letonski
sv: lettiska
tr: Letonca
uk: латвійська
zh: 拉脱维亚语
zh_tw: 拉脫維亞語

source: Macedonian
bn: ম্যাসেডোনীয়
ca: Macedoni
da: Makedonsk
de: Mazedonisch
es: Macedonio
es_es: Macedonio
eu: Mazedoniera
fa: مقدونی
fr: macédonien
fy: Masedoanysk
gl: Macedonia
he: מקדונית
hr: makedonski
hu: Makedón
id: Makedonia
ja: マセドニア語
nl: Macedonisch
pl: macedoński
pt: Macedónio
pt_br: Macedônio
ro: macedoneană
ru: македонский
sl: Makedonščina
sr_latn: makedonski
sv: Makedonska
tr: Makedonca
uk: македонська
zh: 马其顿语
zh_tw: 馬其頓語

source: Malayalam
bn: মালায়েলাম
ca: Malaialam
de: Malaisisch
es: Malayo
es_es: Malabar
eu: Malabarera
fa: مالایایی
fr: malayâlam
fy: Maleisk
gl: Malaio
he: מלאיאלאם
hr: malajalamski
hu: Maláj
ja: マラヤーラム語
ms: Bahasa Malayalam
pl: malajalam
pt: Malaiala
pt_br: Malaiala
ru: малаялам
sl: Malajalamščina
sr_latn: malajalam
tr: Malayalam dili
uk: малаялам
zh: 马拉雅拉姆语
zh_tw: 馬來亞語

source: Mongolian
bn: মঙ্গোলীয়
ca: Mongol
da: Mongolsk
de: Mongolisch
es: Mongol
es_es: Mongol
eu: Mongoliera
fa: مغولی
fr: mongol
fy: Mongoalsk
gl: Mongol
he: מונגולית
hr: mongolski
hu: Mongol
id: Mongolia
ja: モンゴル語
ms: Bahasa Mongol
nl: Mongools
pl: mongolski
pt: Mongol
pt_br: Mongol
ro: mongolă
ru: монгольский
sl: Mongolščina
sr_latn: mongolski
sv: mongoliska
tr: Moğolca
uk: монгольська
zh: 蒙古语
zh_tw: 蒙古語

source: Malay
bn: মালয়
ca: Malai
da: Malaysisk
de: Malayisch
es: Malayo
es_es: Malayo
eu: Malaysiera
fa: مالایا
fr: malais
fy: Maleisk
gl: Malaio
he: מלאית
hr: malajski
hu: Maláj
id: Melayu
ja: マレー語
ms: Melayu
nl: Maleis
pl: malajski
pt: Malaio
pt_br: Malaio
ro: malaieză
ru: малайский
sl: Malajščina
sr_latn: malajski
sv: malajiska
tr: Malaya dili
uk: малайська
zh: 马来语
zh_tw: 馬來語

source: Dutch
bn: ওলন্দাজ
ca: Holandès
da: Hollandsk
de: Niederländisch
es: Holandés
es_es: Holandés
eu: Nederlandera
fa: هلندی
fr: néerlandais
fy: Nederlânsk
gl: Holandés
he: הולנדית
hr: nizozemski
hu: Holland
id: Belanda
ja: オランダ語
ms: Belanda
nl: Nederlands
pl: niderlandzki
pt: Holandês
pt_br: Holandês
ro: olandeză
ru: нидерландский
sl: Nizozemščina
sr_latn: holandski
sv: holländska
tr: Felemenkçe
uk: нідерландська
zh: 荷兰语
zh_tw: 荷蘭語
