Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: <p id="nolaw-text"> This work has been <b>identified</b> as being free of known restrictions under copyright law, including all related and neighboring rights. </p> <p> <br /> You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission. See <b>Other Information</b> below. </p>
ca: <p id="nolaw-text"> Aquesta obra ha estat <b>identificada</b> com a lliure de restriccions d'ús conegudes segons la llei de propietat intel·lectual, incloent-hi els drets afins. </p> <p> <br /> Podeu copiar, modificar i distribuir l'obra, així com fer-ne comunicació pública, fins i tot amb finalitat comercial, sense necessitat de demanar permís. Vegeu <b>més informació </b> a sota. </p>
da: <p id="nolaw-text"> Dette værk er blevet <b>identificeret</b> som værende fri af kendte begrænsninger under ophavsrettighedsmæssig lov, inklusiv alle relaterede og sideløbende rettigheder. </p> <p> <br /> Du kan kopiere, ændre, distribuere eller fremføre værket, selv til kommercielle fomål, uden at bede om tilladelse. Se <b>Anden information</b> nedenfor. </p>
de: <p id="nolaw-text"> Dieses Werk wurde als frei von bekannten urheberrechtlichen Einschränkungen <b>identifiziert</b>, einschließlich aller verwandten Schutzrechte. </p> <p> <br /> Sie dürfen das Werk kopieren, verändern, verbreiten und aufführen, sogar zu kommerziellen Zwecken, ohne irgendwie um Erlaubnis bitten zu müssen. Siehe auch <b>Sonstige Informationen</b> unten. </p>
es: <p id="nolaw-text">Esta obra ha sido <b>identificada</b> como libre de restricciones conocidas bajo la ley derecho autoral, incluyendo todos los derechos conexos. </p><p><br /> Puede copiar, modificar, distribuir e interpretar la obra, incluso para fines comerciales, todo esto sin pedir permiso. Vea <b>más información</b> a continuación. </p>
es_es: <p id="nolaw-text">Este trabajo ha sido </b>identificado</b> como libre de restricciones conocidas bajo las leyes de propiedad intelectual , incluyéndose todos los derechos relacionados y conexos. </p> <p> <br /> Puedes copiar, modificar, distribuir interpretar la obra, incluso para fines comerciales, sin necesidad de solicitar permiso.Vea <b>otra información</b> debajo. </p>
eu: <p id="nolaw-text"> Lan honek <b>egile-eskubideen legearen</b> murrizketa ezagunik ez duela identifikatu da, horri lotutako eskubideak edo ingurukoak barne. </p> <p> <br /> Lana kopiatu, aldatu, banatu eta interpretatu dezakezu, merkataritza-xedeetarako ere, eta baimenik eskatu gabe. Ikusi <b>Bestelako Informazioa</b> behean. </p>
fr: <p id="nolaw-text"> Cette œuvre a été <b>identifiée</b> comme libre de restrictions connues selon les lois du droits d’auteur, y compris tous les droits affiliés et connexes. </p> <p> <br />Vous pouvez copier, modifier, distribuer et jouer l’œuvre, même à des fins commerciales, sans avoir besoin d’une permission. Voir d’<b>autres informations</b> ci-dessous.</p>
fy: <p id="nolaw-text">Dit wurk is <b>merkt</b> as wurk dêr’t gjin bekende auteursrjochtlike beheiningen op rêste, en dêrby alle besibbe en oanbuorjende rjochten. </p><p><br /> Jo meie it wurk kopiearje, bewurkje en útfiere, ek foar kommersjele doelen, en altyd sûnder tastimming te freegjen. Sjoch <b>Oare ynformaasje</b> hjirûnder. </p>
gl: <p id="nolaw-text"> Esta obra <b>identificouse</b> como libre de restricións coñecidas segundo a lei de dereitos de autor, incluídos todos os dereitos asociados. </p> <p> <br/> Pode copiar, modificar, distribuír e executar a obra, mesmo para usos comerciais e, todo isto sen pedir permiso. Véxase <b>outra información</b> a seguir.</p>
hr: <p id="nolaw-text"> Ovo djelo je <b>identificirano</b> kao djelo koje je prema svim saznanjima slobodno od ograničenja autorskog prava, uključujući i svih srodnih prava. Vidi niže pod <b>Druge informacije</b>. </p>
hu: <p id="nolaw-text">Ez az alkotás az ismert szerzői jogi korlátozásoktól mentesként lett <b>azonosítva</b>, a szerzői jogi törvény és minden kapcsolódó törvény értelmében. </p> <p> <br /> Engedély kérése nélkül, szabadon lemásolhatod, módosíthatod, terjesztheted és előadhatod az alkotást, akár üzleti célokra is. <b>További információ</b> lent.</p>
id: <p id="nolaw-text"> Ciptaan ini telah <b>diidentifikasi</b> sebagai bebas dari batasan hak cipta yang berlaku, termasuk hak-hak terkait.. </p> <p> <br /> Anda dapat menyalin, memodifikasi, menyebarluaskan, dan menampilkan ciptaan tersebut, bahkan untuk tujuan komersial, secara keseluruhan tanpa meminta izin. Lihat <b>Informasi Lainnya</b> di bawah ini. </p>
ja: <p id="nolaw-text"> この作品は著作権法の既知の制約（隣接権や関連する権利を含む）から自由であると<b>特定</b> されています。</p> <p> <br /> この作品は、たとえ営利目的であっても、許可を得ずに複製、改変・翻案、配布、上演・演奏することが出来ます。下記の<b>その他の情報</b>も参照してください。</p>
ms: <p id="nolaw-text"> Karya ini telah <b>dikenal pasti</b> bebas daripada sekatan-sekatan di bawah undang-undang hak cipta, termasuk hak-hak yang berkaitan dan seumpamanya. </p> <p> <br /> Anda boleh menyalin, mengubah suai, mengedar dan mengguna karya tersebut, tanpa perlu meminta kebenaran sekalipun untuk tujuan komersial. Lihat <b>maklumat lain</b> di bawah. </p>
nl: <p id="nolaw-text"> Van dit werk is <b>vastgesteld</b> dat er geen bekende auteursrechtelijke beperkingen op rusten, alle aanverwante en naburige rechten daarbij inbegrepen. </p><p><br /> Je mag het werk zonder toestemming kopiëren, wijzigen, verspreiden,en uitvoeren, zelfs voor commerciële doeleinden. Zie de <b>Overige Informatie</b> hieronder.</p>
pl: <p id="nolaw-text"> Ten utwór został <b>zidentyfikowany</b> jako niepodlegający znanym ograniczeniom prawa autorskiego, łącznie z prawami pokrewnymi lub podobnymi. </p> <p> <br /> Wolno zwielokrotniać, zmieniać i rozpowszechniać oraz wykonywać utwór, nawet w celach komercyjnych, bez konieczności pytania o zgodę. <b>Dalsze Informacje</b> poniżej. </p>
pt: <p id="nolaw-text"> Este trabalho foi <b>identificada</b> como estando livre de restrições conhecidas nos termos da legislação de direito de autor e de direitos conexos. </p> <p> <br /> Pode reproduzir, transformar, distribuir e apresentar ao público este trabalho, mesmo para fins comerciais, tudo sem pedir autorização. Veja <b>Outras Informações</b> abaixo. </p>
pt_br: <p id="nolaw-text"> Este trabalho foi <b>identificado</b> como estando livre de restrições conhecidas nos termos da legislação de direito de autor e de direitos conexos. </p> <p> <br /> Você pode reproduzir, transformar, distribuir e apresentar ao público este trabalho, mesmo para fins comerciais, tudo sem pedir autorização. Veja <b>Outras Informações</b> abaixo. </p>
ro: <p id="nolaw-text"> Această operă a fost <b>identificată</b> ca neavând nicio restricție cunoscută de drepturi de autor, inclusiv toate drepturile conexe sau înrudite.</p> <p> <br /> Poți copia, modifica, distribui și efectua opera, chiar și în scopuri comerciale, toate acestea fără a mai cere permisiunea. Vezi <b>Alte informații</b> mai jos. </p>
ru: <p id="nolaw-text"> Это произведение было <b>идентифицировано</b> как являющееся свободным от известных ограничений по закону об авторских правах, включая все связанные и смежные права. </p> <p> <br /> Вы можете копировать, изменять, распространять и исполнять данное произведение, даже в коммерческих целях, всё не спрашивая разрешения. См. <b>Другую информацию</b> ниже. </p>
sl: <p id="nolaw-text">To delo je bilo <b>identificirano</b> kot prosto znanih omejitev avtorskih ter sorodnih pravic.</p> <p><br />Lahko kopirate, spreminjate, razširjate in izvajate delo, tudi v komercialne namene, brez prošnje za dovoljenje. Glejte za <b>Ostale informacije spodaj.</b>
sr_latn: <p id="nolaw-text"> Ovo delo je <b>identifikovano</b> kao slobodno od poznate autorskopravne zaštite, uključujući sva srodna i susedna prava. </p> <p> <br /> Možete da kopirate, izmenite, distribuirate i interpretirate ili izvodite delo čak i radi komercijalne namene, bez traženja dozvole. Pogledajte <b>Druge informacije</b> u nastavku. </p>
sv: <p id="nolaw-text"> Det här verket har <b>identifierats</b> som fritt från kända upphovsrättsliga restriktioner, inklusive alla relaterade närstående rättigheter. </p> <p> <br /> Du får kopiera, sprida, distribuera och framföra verket, även i kommersiellt syfte utan att fråga om lov. Se <b>Annan information</b> nedan. </p>
tr: <p id="nolaw-text"> Bu eser <b>identified</b> bilinen tüm telif hakkı sınırlandırmalarından ve ilgili hak sınırlandırmalarından bağımsızdır. </p> <p> <br /> Eseri izin almadan ticari amaçlar da dahil olmak üzere kopyalayabilir, dağıtabilir ya da kullanabilirsiniz.<b>Diğer bilgiler</b> için alta bakınız. </p>
uk: <p id="nolaw-text"> Цей твір було <b>позначено</b> як вільний від охорони авторським правом, а також сіміжними правами. </p> <p> <br /> Ви можете, не запитуючи дозволу, вільно відтворювати, змінювати, розповсюджувати і виконувати цей твір, навіть в комерційних цілях. Подивіться <b>Додаткову Інформацію</b> нижче. </p>
zh: <p id="nolaw-text"> 本作品已经被 <b>识别</b> 为免受已知版权法限制，包括所有类似和邻接权利。 </p> <p> <br /> 您可以复制、修改、分发和表演作品，甚至用于商业性目的，均无须寻求同意。 请参见 <b>以下</b> 其他信息。 </p>
zh_tw: <p id="nolaw-text"> 此作品已<b>被辨識</b>為無已知的著作權利限制，亦不受所有相關和鄰接權利的限制。</p> <p> <br /> 你可以複製、修改、發布或展示此作品，亦可進行商業利用，完全不需要經過額外許可。請參考下面的<b>其他資訊</b>。</p>

source: Work:
bn: কাজ:
ca: Obra:
da: Værk:
de: Werk:
es: Obra:
es_es: Obra:
eu: Lana:
fa: اثر:
fr: Œuvre :
gl: Obra:
he: יצירה:
hr: Djelo:
hu: Alkotás:
id: Ciptaan:
ja: 作品
ms: Karya:
nl: Werk:
pl: Utwór:
pt: Trabalho:
pt_br: Trabalho:
ro: Operă:
ru: Произведение:
sl: Delo:
sr_latn: Delo:
sv: Verk:
tr: Eser:
uk: Твір:
zh: 作品：
zh_tw: 作品：

source: Author:
bn: প্রণেতা:
ca: Autor:
da: Forfatter:
de: Urheber:
es: Autora:
es_es: Autor:
eu: Egilea:
fa: نویسنده:
fr: Auteur :
gl: Autor/a:
he: מחבר:
hr: Autor:
hu: Szerző:
id: Pemilik:
ja: 著作者
ms: Pengarang:
nl: Auteur:
pl: Autor:
pt: Autor:
pt_br: Autor:
ro: Autor:
ru: Автор:
sl: Avtor:
sr_latn: Autor:
sv: Upphovsman:
tr: Yazar:
uk: Автор:
zh: 作者：
zh_tw: 創作者：

source: Identified by:
bn: শনাক্ত করেছেন:
ca: Identificat per:
da: Identificeret af:
de: Identifiziert durch:
es: Identificada por:
es_es: Identificado por:
eu: Honek identifikatua:
fa: همسان‌سازی توسط:
fr: Identifié par :
fy: Merkt troch:
gl: Identificada por:
he: מזוהה באמצעות:
hr: Djelo identificirao/-la:
hu: Azonosította:
id: Diidentifikasi oleh:
ja: 特定した人：
ms: Dikenal pasti oleh:
nl: Wordt geïdentificeerd door:
pl: Zidentyfikowane przez:
pt: Identificada por:
pt_br: Identificado por:
ro: Identificat prin:
ru: Идентифицировано:
sl: Identificiral:
sr_latn: Identifikovano od strane:
sv: Identifierat av:
tr: Tanımlayan kişi:
uk: Позначено:
zh: 确认者：
zh_tw: 辨識者:

source: You can <a href="" class="helpLink" id="citation_help">cite</a> this work with this HTML:
bn: আপনি এই HTMLসহকারে এই কাজটি <a href="" class="helpLink" id="citation_help">উদ্ধৃত</a> করতে পারেন:
ca: Podeu <a href="" class="helpLink" id="citation_help">citar</a> aquesta obra amb aquest codi HTML:
da: Du kan <a href="" class="helpLink" id="citation_help">citere</a> dette værk med denne HTML:
de: Dieses Werk kann mit diesem HTML-Code <a href="" class="helpLink" id="citation_help">referenziert</a> werden.
es: Puede <a href="" class="helpLink" id="citation_help">citar</a> esta obra con este HTML:
es_es: Puede <a href="" class="helpLink" id="citation_help">citar</a> esta obra con este código HTML:
eu: Lan hau <a href="" class="helpLink" id="citation_help">aipatu</a> dezakezu HTML honekin:
fa: شما می‌توانید با این اچ‌تی‌ام‌ال به این اثر <a href="" class="helpLink" id="citation_help">استناد کنید</a>:
fr: Vous pouvez <a href="" class="helpLink" id="citation_help">citer</a> cette œuvre avec ce code HTML:
gl: Pode <a href="" class="helpLink" id="citation_help">citar</a> esta obra con este HTML:
hr: Ovo djelo možete <a href="" class="helpLink" id="citation_help">citirati</a> koristeći sljedeći HTML kod:
hu: Ezt a művet <a href="" class="helpLink" id="citation_help">idézheted</a> az alábbi HTML részlettel:
id: Anda dapat <a href="" class="helpLink" id="citation_help">mengutip</a> ciptaan ini dengan kode HTML berikut:
ja: この作品を<a href="" class="helpLink" id="citation_help">引用する</a> にはこのHTMLをお使いいただくことができます。
ms: Anda boleh <a href="" class="helpLink" id="citation_help">memetik</a> karya ini dengan HTML berikut:
nl: Je kan dit werk <a href="" class="helpLink" id="citation_help">citeren</a> met deze HTML:
pl: Możesz <a href="" class="helpLink" id="citation_help" name="citation_help">zacytować</a> utwór z pomocą następującego kodu HTML:
pt_br: Pode <a href="" class="helpLink" id="citation_help">citar</a> este trabalho com este HTML:
ro: Poți <a href="" class="helpLink" id="citation_help">cita</a> această operă prin această adresă HTML:
ru: Вы можете <a href="" class="helpLink" id="citation_help">сослаться</a> на это произведение с помощью следующего кода HTML:
sl: To delo lahko <a href="" class="helpLink" id="citation_help">citirate</a> z naslednjo kodo HTML:
sr_latn: Možete da <a href="" class="helpLink" id="citation_help">citirate</a> ovo delo ovim HTML:
sv: Du kan <a href="" class="helpLink" id="citation_help">hänvisa till</a> detta verk med denna HTML-kod:
tr: Bu esere bu HTM ile <a href="" class="helpLink" id="citation_help">alıntı</a>:verebilirsiniz.
uk: Ви можете <a href="" class="helpLink" id="citation_help">цитувати</a> цей твір за допомогою наступного HTML-коду:
zh: 你可以使用这些HTML代码 <a href="" class="helpLink" id="citation_help">引用</a>本作品：
zh_tw: 你可以使用此HTML<a href="" class="helpLink" id="citation_help">引用</a> 此作:

source: Other Information
bn: অন্যান্য তথ্য
ca: Altres informacions
da: Anden information
de: Sonstige Informationen
es: Más información
es_es: Más información
eu: Bestelako informazioa
fa: اطلاعات دیگر
fr: Autres informations
gl: Outra información
he: מידע אחר
hr: Druge informacije
hu: További információ
id: Informasi Lain
ja: その他の情報
ms: Maklumat lain
nl: Overige informatie
pl: Inne informacje
pt: Outras Informações
pt_br: Outras Informações
ro: Alte informații
ru: Другая информация
sl: Ostale podrobnosti
sr_latn: Ostala obaveštenja
sv: Annan information
tr: Diğer Bilgiler
uk: Додаткова Інформація
zh: 其他信息
zh_tw: 其他資訊

source: The work may not be free of known copyright restrictions in all <a href="" class="helpLink" id="all_jurisdictions">jurisdictions</a>.
bn: কাজটি সকল <a href="" class="helpLink" id="all_jurisdictions">বিচারব্যবস্থায়</a> জ্ঞাত কপিরাইট নিষেধাজ্ঞা থেকে আওতামুক্ত নাও হতে পারে।
ca: Pot ser que l'obra no estigui lliure de restriccions de propietat intel·lectual conegudes en <a href="" class="helpLink" id="all_jurisdictions" name="all_jurisdictions">totes les jurisdiccions</a>
da: Dette værk er måske ikke fri for kendte begrænsninger af ophavsretten i alle <a href="" class="helpLink" id="all_jurisdictions">jurisdiktioner</a>.
de: Dieses Werk ist eventuell nicht in allen <a href="" class="helpLink" id="all_jurisdictions">Rechtsordnungen</a> frei von urheberrechtlichem Schutz.
es: La obra puede que no esté libre de restricciones conocidas de derechos autorales en todas <a href="" class="helpLink" id="all_jurisdictions">las jurisdicciones</a>.
es_es: Esta obra puede no estar libre de restricciones de propiedad intelectual conocidas en todas <a href="" class="helpLink" id="all_jurisdictions">las jurisdicciones</a>.
eu: Lana egile-eskubide ezagunen mende egon daiteke <a href="" class="helpLink" id="all_jurisdictions">jurisdikzioren</a> batean.
fa: این اثر ممکن است از محدودیت‌های حق تکثیر شناخته‌شده در همه <a href="" class="helpLink" id="all_jurisdictions">حوزه‌های قضایی</a> آزاد نباشد.
fr: L’œuvre peut ne pas être libre de restrictions de droits d’auteur connues dans toutes les <a href="" class="helpLink" id="all_jurisdictions" name="all_jurisdictions">juridictions</a>.
gl: A obra pode non estar libre de certas restricións de dereitos de autor coñecidas en todas as <a href="" class="helpLink" id="all_jurisdictions">xurisdicións</a>.
hr: Djelo možda nije slobodno autorskopravnih ograničanja u svim <a href="" class="helpLink" id="all_jurisdictions">pravnim sustavima</a>.
id: Ciptaan ini tidak terbebas dari batasan hak cipta di seluruh <a href="" class="helpLink" id="all_jurisdictions">yurisdiksi</a>.
ja: 作品は、全ての<a href="" class="helpLink" id="all_jurisdictions">管轄地</a>で既知の著作権の制約から自由ではない場合があります。
ms: Karya mungkin bukan bebas dari pembatasan hak cipta dikenali dalam semua<a href="" class="helpLink" id="all_jurisdictions">bidang kuasa</a>.
nl: Het werk is mogelijk niet niet vrij van auteursrechtelijke restricties in alle <a href="" class="helpLink" id="all_jurisdictions">jurisdicties</a>.
pl: Utwór może nie być wolny od znanych ograniczeń prawno-autorskich we wszystkich <a href="" class="helpLink" id="all_jurisdictions" name="all_jurisdictions">jurysdykcjach</a>.
pt_br: O trabalho pode não estar livre de todas as restrições de direito de autor e de direitos conexos conhecidas em todas as <a href="" class="helpLink" id="all_jurisdictions">jurisdições</a>.
ro: Această operă poate să aibă restricții cunoscute de drepturi de autor în alte <a href="" class="helpLink" id="all_jurisdictions">jurisdicții</a>.
ru: Это произведение может иметь некоторые правовые ограничения в каких либо<a href="" class="helpLink" id="all_jurisdictions">юрисдикциях</a>.
sl: Delo morda ni prosto vseh znanih avtorsko-pravnih omejitev v vseh <a href="" class="helpLink" id="all_jurisdictions">jurisdikcijah</a>.
sv: Detta verk är kanske inte fritt från kända upphovsrättsliga restriktioner i alla <a href="" class="helpLink" id="all_jurisdictions">jurisdiktioner</a>.
tr: Bu eser tüm <a href="" class="helpLink" id="all_jurisdictions">yetki alanlarında</a> bilinen telif hakkı kısıtlarından bağımsız olmayabilir .
uk: Можливо твір не є вільним від авторськоправової охорони у всіх <a href="" class="helpLink" id="all_jurisdictions">країнах</a>.
zh: 该作品可能并未在所有<a href="" class="helpLink" id="all_jurisdictions">司法管辖区</a>免于版权权利限制。
zh_tw: 此作並非於全 <a href="" class="helpLink" id="all_jurisdictions">司法管轄權</a>下都不受著作權保護。
