Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: The licensor permits others to create and distribute derivative works, but only under the same or a <a target="_blank" href="http://creativecommons.org/compatiblelicenses">compatible</a> license.
bn: লাইসেন্সকারী অন্যান্যদের সৃষ্টি এবং উদ্ভূত কাজ বিতরণ করার অনুমতি দেয়, কিন্তু শুধুমাত্র একই বা একটি <a target="_blank" href="http://creativecommons.org/compatiblelicenses">সামঞ্জস্যপূর্ণ</a> লাইসেন্সের অধীনে।
ca: El llicenciador permet la creació i la difusió d'obres derivades però només amb la mateixa llicència o una llicència <a target="_blank" href="http://creativecommons.org/compatiblelicenses">compatible</a>.
da: Licensgiveren tillader andre at skabe og distribuere afledte værker, men kun under den samme eller en <a target="_blank" href="http://creativecommons.org/compatiblelicenses">kompatibel</a> licens.
de: Der Lizenzgeber erlaubt es, Bearbeitungen anzufertigen und zu verbreiten, allerdings letzteres nur unter derselben oder einer <a target="_blank" href="http://creativecommons.org/compatiblelicenses">kompatiblen</a> Lizenz.
es: La licenciante permite a otras, crear y distribuir obras derivadas, pero sólo bajo la misma licencia o una <a target="_blank" href="http://creativecommons.org/compatiblelicenses">compatible</a>.
es_es: El licenciador permite crear y difundir obras derivadas, pero sólo bajo la misma licencia o una licencia <a target="_blank" href="http://creativecommons.org/compatiblelicenses">compatible</a>.
eu: Lizentzia-emaileak lan eratorriak sortzeko eta banatzeko baimena ematen die gainerakoei, baina lizentzia beraren edo lizentzia <a target="_blank" href="http://creativecommons.org/compatiblelicenses">bateragarri</a> baten mende soilik.
fr: L'Offrant permet de créer des Oeuvres dérivées de l'Oeuvre originale et de distribuer ces Oeuvres dérivées mais uniquement avec la même licence que celle utilisée pour la mise à disposition de l'Oeuvre originale ou une licence<a target="_blank" href="http://creativecommons.org/compatiblelicenses"> compatible</a>.
fy: De lisinsjejouwer stiet oaren ta om ôflate wurken te skeppen en fersprieden, mar allinne ûnder deselde of in <a target="_blank" href="http://creativecommons.org/compatiblelicenses">ferienbere</a> lisinsje.
gl: O licenciante permítelles a outros crear e distribuír obras derivadas mais só coa mesma ou unha licenza <a target="_blank" href="http://creativecommons.org/compatiblelicenses">compatíbel</a>.
hr: Davatelj licence drugima daje dopuštenje da stvaraju i distribuiraju njegove prerade, ali samo pod istom ili <a target="_blank" href="http://creativecommons.org/compatiblelicenses">kompatibilnom</a> licencom.
hu: A jogosult engedélyezi a származékos művek létrehozását és terjesztését, de csak azonos, vagy <a target="_blank" href="http://creativecommons.org/compatiblelicenses">kompatibilis</a> licenc alatt.
id: Pemberi lisensi mengizinkan orang lain untuk membuat dan menyebarluaskan ciptaan turunan, namun hanya dengan lisensi yang sama atau lisensi <a target="_blank" href="http://creativecommons.org/compatiblelicenses">serupa</a>.
ja: ライセンスの許諾者は、他の者に対して、この作品の二次的著作物を作成し、頒布することを許諾していますが、本ライセンスと同じか、<a target="_blank" href="http://creativecommons.org/compatiblelicenses">互換性がある</a>ライセンスの下でのみそのようにすることを許諾しています。
ms: Pemberi lesen membenarkan pengguna lain untuk mencipta dan mengedarkan karya-karya terbitan, tetapi hanya di bawah lesen yang sama atau yang <a target="_blank" href="http://creativecommons.org/compatiblelicenses">serasi</a>.
nl: De licentiegever staat anderen toe om op zijn werk gebaseerde afgeleide werken te maken en te verspreiden, maar uitsluitend als deze onder dezelfde of <a target="_blank" href="http://creativecommons.org/compatiblelicenses">compatibele</a> licentievoorwaarden openbaar worden gemaakt.
pl: Licencjodawca zezwala na tworzenie i rozpowszechnianie utworów zależnych, ale wyłącznie na tej samej licencji, na jakiej udostępnił swój utwór lub licencji <a target="_blank" href="http://creativecommons.org/compatiblelicenses">kompatybilnej</a>.
pt_br: O licenciante autoriza que outros criem e distribuam trabalhos derivados, mas apenas ao abrigo da mesma licença ou de uma licença <a target="_blank" href="http://creativecommons.org/compatiblelicenses">compatível</a>.
ro: Licențiatorul permite altora să creeze și să distribuie opere derivate, dar doar sub o licență identică sau <a target="_blank" href="http://creativecommons.org/compatiblelicenses">compatibilă </a>
ru: Лицензиар разрешает другим создавать и распространять производные произведения, но только по той же или <a target="_blank" href="http://creativecommons.org/compatiblelicenses">совместимой</a> лицензии.
sl: Dajalec licence dovoli uporabnikom, da ustvarjajo in razširjajo predelave dela le pod isto licenco ali tako, ki je z njo <a target="_blank" href="http://creativecommons.org/compatiblelicenses">združljiva</a>.
sv: Licensgivare tillåter andra att skapa och distribuera bearbetade verk, men bara under samma eller en <a target="_blank" href="http://creativecommons.org/compatiblelicenses">likvärdig</a> licens.
tr: Lisansör ancak aynı ya da <a target="_blank" href="http://creativecommons.org/compatiblelicenses">uyumlu</a>lisans altında türetilmiş eser yaratma ve esinlenme hakkı verir.
uk: Ліцензіар дозволяє іншим створювати і розповсюджувати похідні твори, але тільки на умовах тієї самої або <a target="_blank" href="http://creativecommons.org/compatiblelicenses">сумісної</a> ліцензії.
zh: 许可人允许他人复制、发行演绎作品，但演绎作品必须采用与本协议相同或 <a target="_blank" href="http://creativecommons.org/compatiblelicenses">兼容</a>的协议进行许可。

source: The licensor permits others to copy, distribute, display, and perform the work, but not distribute derivative works based on it.
bn: লাইসেন্সধারী অন্যদের কাজটি অনুলিপি, বিতরণ, প্রদর্শন, এবং সম্পাদন করার অনুমতি দেয়, কিন্তু এর উপর ভিত্তি করে উপজাত কর্মসমূহ বিতরণ করার অনুমতি দেন না।
ca: El llicenciador permet la reproducció, la distribució i la comunicació pública de l'obra, però no permet la difusió d'obres derivades.
da: Licensgiveren tillader andre at kopiere, distribuere, fremvise eller fremføre værket, men ikke distribuere afledte værker baseret på det.
de: Der Lizenzgeber erlaubt es, das Werk zu vervielfältigen, zu verbreiten, zu zeigen und aufzuführen, erlaubt jedoch nicht die Verbreitung von auf dem Werk aufbauenden Bearbeitungen.
es: Laalicenciante permite a otras copiar, distribuir, exhibir e interpretar la obra, pero no distribuir obras derivadas, basadas ​​en esta.
es_es: El licenciador permite la reproducción, la distribución y la comunicación pública de la obra, pero no difundir obras derivadas creadas a partir de la obra original.
eu: Lizentzia-emaileak lana kopiatzeko, banatzeko, erakusteko eta interpretatzeko baimena ematen die gainerakoei, baina ez horretan oinarritutako lan eratorriak banatzeko.
fa: این پروانه‌دهنده برای نسخه‌برداری، توزیع‌کردن، نمایش‌دادن، و اجرای اثر، اما نه توزیع آثار مشتق‌شده بر پایه آن به دیگران اجازه می‌دهد.
fr: L'Offrant vous autorise à copier, reproduire, distribuer et communiquer des copies de l'Oeuvre, mais n'autorise pas la distribution d'Oeuvres dérivées de l'originale.
fy: De lisinsjejouwer stiet oaren ta om it wurk te kopiearjen, fersprieden, sjen te litten en út te fieren, mar net om ôflate wurken dy’t derop basearre binne te fersprieden.
gl: O licenciante permítelles a outros copiar, distribuír, presentar e actuar coa obra pero non distribuír obras derivadas baseadas nela.
hr: Davatelj licence drugima dopušta da umnažaju, distribuiraju, priopćavaju i izvode djelo, ali ne i da distribuiraju prerade djela.
hu: A jogosult engedélyt adott a mű másolására, terjesztésére és előadására de nem engedélyezi származékos művek terjesztését.
id: Pemberi lisensi mengizinkan orang lain untuk menyalin, menyebarkan, memamerkan, dan mempertunjukkan ciptaan ini, namun tidak untuk menyebarluaskan ciptaan turunan berdasarkannya.
ja: 許諾者はこの作品を複製、頒布、展示、実演・上演することを許諾していますが、二次的著作物の頒布は許諾していません。
ms: Pemberi lesen membenarkan pengguna lain untuk menyalin, mengedar, dan membuat pameran karya tersebut, tetapi tidak mengedarkan karya-karya terbitan yang berdasarkan karya asal.
nl: De licentiegever staat anderen toe om het werk te kopiëren, te verspreiden, tentoon te stellen en uit te voeren, maar niet om op het werk gebaseerde afgeleide werken te verspreiden.
pl: Licencjodawca zezwala innym na kopiowanie, rozpowszechnianie, odtwarzanie i wykonywanie utworu, nie wyraża jednak zgody na rozpowszechnianie utworów zależnych powstałych na podstawie oryginału.
pt_br: O licenciante autoriza que outros copiem, distribuam, exibam e executem o trabalho, mas não que distribuam trabalhos derivados baseados nele.
ro: Licențiatorul permite altor persoane să copieze, distribuie, afișeze și performeze opera, dar nu să distribuie opere derivate bazate pe aceasta.
ru: Лицензиар разрешает другим лицам (неопределенному кругу лиц) копировать, распространять, осуществлять показ и исполнение данного произведения, но не разрешает распространять производные произведения на его основе.
sl: Dajalec licence dovoli reproduciranje, razširjanje, priobčitev javnosti, dajanje v najem, vendar ne dovoli predelav dela.
sv: Licensgivaren tillåter andra att kopiera, sprida, visa och framföra verket, men inte att distribuera bearbetningar av det.
tr: Lisansör esinlenilen eserler hariç tutularak eseri kopyalamaya, dağıtımına, gösterimine veya sergilenmesine izin verir.
uk: Ліцензіар дозволяє іншим копіювати, розповсюджувати, демонструвати і виконувати твір, але не дозволяє розповсюджувати похідні твори, засновані на ньому.
zh: 许可人允许他人复制、发行、展览和表演作品，但不允许他人基于该作品创作演绎作品。

source: The "Selected License" panel displays information about the license that was described in the "License Features" panel. Changing the values in the "License Features" panel will update the information displayed here.
ca: El quadre "Llicència escollida" mostra informació sobre la llicència que s'ha descrit en el quadre "Característiques de la llicència". Quan es canvien els valors en el quadre "Característiques de la llicència" s'actualitza la informació mostrada aquí.
da: Panelet "Valgt Licens" viser informationer om den licens, der er beskrevet i "Licens-egenskaber"-panelet. Ændrer du dine valg i panelet "Licens-egenskaber", vil informationerne i dette panel blive opdateret.
de: Das Panel "Ausgewählte Lizenz" zeigt Informationen über die Lizenz an, welche im Panel "Lizenzeigenschaften" erklärt wurde. Eine Änderung der Werte im "Lizenzeigenschaften"-Panel wird die hier angezeigten Werte verändern.
es: El panel de «Licencia escogida» muestra información sobre la licencia descrita en el panel de «Características de la Licencia». Cambiar los parámetros en «Características de la Licencia» actualizará la información mostrada aquí.
es_es: El panel de la "Licencia Seleccionada" muestra información acerca de la licencia que descrita en el panel de "Características de Licencia" . Modificando los valores del panel de "Características de Licencia , se actualizará la información que se muestra aquí.
eu: "Hautatutako Lizentzia" panelak "Lizentziaren ezaugarriak" panelean deskribatutako lizentziaren inguruko informazioa erakusten du. "Lizentziaren ezaugarriak" paneleko balioak aldatuz gero, hemen erakusten den informazioa eguneratuko da.
fr: Le panneau "Sélectionnez une licence" montre les informations de la licence qui ont été décrites dans le panneau "Caractéristiques de la licence". Changer les valeurs dans le panneau "Caractéristiques de la licence" va mettre à jour l'information qui figure ici.
fy: It paniel ‘Keazen lisinsje’ lit ynformaasje sjen oer de lisinsje dy’t beskreaun wurdt yn it paniel ‘Lisinsje-eigenskippen’. Feroarje jo de wearden yn it paniel ‘Lisinsje-eigenskippen’ dan feroaret de ynformaasje dy’t jo hjir sjogge mei.
gl: O panel de «Licenza seleccionada» presenta información sobre a licenza que se describiu no panel «Características de licenza». Ao cambiar este valores no panel «Características de licenza» actualizará a información amosada aquí.
hr: Kvadrat "Izaberite licencu" prikazuje informacije o licenci koja je opisana u kvadratu "Karakteristike licence". Ako promijenite vrijednosti u okviru "Karakteristike licence", promijenit ćete i podatke prikazane u ovom okviru.
id: Panel "Lisensi yang Dipilih" menampilkan informasi tentang lisensi ⏎ yang dijelaskan dalam panel "Fitur Lisensi". Mengubah isian dalam ⏎ panel "Fitur Lisensi" akan memperbarui informasi yang ditampilkan di sini.
ja: 「選択したライセンス」のセクションには、「ライセンスの特徴」のセクションに⏎表示されているライセンスの情報が表示されます。「ライセンスの特徴」のセクションの入力⏎内容を変更すると、この「選択したライセンス」の表示内容もそれに従って変更されます。
ms: Panel "Lesen Terpilih" menampilkan maklumat mengenai lesen yang telah diterangkan dalam panel "Ciri-ciri Lesen". Menukar nilai-nilai dalam panel "Ciri-ciri Lesen" akan mengemaskini maklumat yang dipaparkan di sini.
nl: Het paneel "geselecteerde licentie" geeft informatie over de licentie weer die beschreven staat in het paneel "Licentie-eigenschappen". Verander de waarde in het paneel "Licentie-eigenschappen" om de informatie in dit paneel te veranderen.
pl: Panel "Wybrana licencja" wyświetla informacje o licencji, która zostaławybrana w panelu "Zawartość Licencji". Zmiana odpowiedzi w panelu "Zawartość Licencji" powoduje automatyczną aktualizację informacji.
pt_br: O painel "Licença Selecionada" exibe informação sobre a licença que foi descrita no painel "Características da Licença". Alterar os valores no painel "Características da Licença" irá atualizar a informação exibida aqui.
ro: Panoul "Licența Selectată" oferă informații despre licența ce a fost descrisă în panoul "Caracteristicle Licenței". Schimbarea valorilor din panoul "Caracteristicile Licenței" va updata informațiile afișate aici.
ru: Панель «Подходящая вам лицензия» показывает информацию о лицензии, которая была описана в панели «Выбор параметров». Изменение значений в панели «Выбор параметров» будет обновлять информацию, показанную здесь.
sl: Okvir »Izbrana licenca« prikazuje podrobnosti o licenci, ki ste jo opisali v okvirju »Značilnosti licence«. Če spremenite vrednosti v okvirju »Značilnosti licence«, se bodo posodobile tudi podrobnosti o licenci tu.
sv: Panelen "Välj licens" visar information om licensen som beskrivs i panelen för "Licensegenskaper" Om du ändrar i panelen för "Egenskap för licens" kommer informationen som syns här uppdateras.
tr: "Seçili Lisans" "Lisans Özellikleri" panelinde tanımlanan lisans haklarını gösterir. "Lisans Özellikleri" panelinde değerleri değiştirmek buradaki bilgileri de değiştirir.
uk: Розділ "Обрана Ліцензія" містить інформацію про ліцензію, що описана в розділі "Характеристики Ліцензії". Зміна даних в розділі "Характеристики Ліцензії" призведе до оновлення розміщеної тут інформації.
zh: “你选择的许可协议”框显示“许可协议要点”框中描述的许可协议的信息。改变“许可协议要点”框中的选择，本框显示的内容将自动更新。
zh_tw: 「選取的授權條款」區塊中顯示的是你在「選擇授權方式」區塊中選擇的授權條款之相關資訊。更動「選擇授權方式」區塊的選項會更新此區塊的內容。

source: Approved for Free Cultural Works
bn: মুক্ত সংস্কৃতির কাজে ব্যবহার উপযোগী
ca: Aprovada per a Obres Culturals Lliures
da: Godkendt til frie kulturelle værket
de: Geeignet für freie kulturelle Werke
es: Aprobada para Obras Culturales Libres
es_es: Aprobada para Obras Culturales Libres
eu: Kultura Askeko Lanentzat onartua
fa: تائید شده برای آثار فرهنگی
fr: Cette licence est acceptable pour des oeuvres culturelles libres au sens de la communauté "Free Culture"
fy: Goedkard foar Frije Kulturele Wurken
gl: Aprobada para obras culturais libres
he: מאושר ליצירות תרבות חופשית
hr: Provjereno za slobodna kulturna djela
hu: Ez egy Szabad Kulturális Művekhez elfogadott licenc.
id: Digunakan untuk Ciptaan Budaya Bebas
ja: Free Cultural Worksのための承認つき
ms: Diluluskan untuk Karya Budaya Bebas
nl: Goedgekeurd voor Free Cultural Works
pl: Zgodne z definicją Wolnych Dóbr Kultury
pt_br: Aprovado para Trabalhos Culturais Livres
ro: Aprobat pentru Opere Culturale Libere
ru: Одобрено для свободных произведений культуры
sl: Odobreno za prosta kulturna dela (Free Cultural works)
tr: Özgür Kültür Eseri olarak onaylanmıştır
uk: Схвалено для для Творів Вільної Культури
zh: 批准用于“自由文化作品”（Free Cultural Works）
zh_tw: 符合自由文化著作認證
