Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

# char.sa_description
source: The licensor permits others to distribute derivative works only under the same license or one compatible with the one that governs the licensor's work.
el: Ο χορηγών την άδεια επιτρέπει στο κοινό να διανέμει παράγωγα έργα μόνο με μία άδεια ακριβώς ίδια με αυτή που διέπει το έργο του.
th: ผู้อนุญาตยินยอมให้ผู้อื่นแจกจ่ายงานดัดแปลงเฉพาะโดยการใช้สัญญาอนุญาตที่เหมือนกันหรือที่สอดคล้องกันกับสัญญาอนุญาตที่ใช้กับงานนี้

# util.Image
source: Image
el: Εικόνα
th: ภาพ

# util.Other
source: Other
el: Άλλο
th: อื่น ๆ

# license.you_may_proceed
source: You may now <a href="${processed_exit_url}">proceed</a>
el: Τώρα μπορείτε <a href="${processed_exit_url}">να συνεχίσετε</a>
th: บัดนี้ คุณสามารถทำต่อไป

# char.nc_title
source: Noncommercial
el: Μη Εμπορική Χρήση
th: ไม่ใช้เพื่อการค้า

# licenses.pretty_publicdomain
source: Public Domain
el: Δημόσιου τομέα
th: สาธารณสมบัติ

# util.Public_Domain
source: Public Domain
el: Δημόσιου τομέα
th: สาธารณสมบัติ

# lang.zh
source: Chinese
el: Κινέζικα
th: จีน

# lang.zh_CN
source: Chinese
el: Κινέζικα
th: จีน

# license.have_your_own_website
source: Have your own website?
el: Έχετε δική σας ιστοσελίδα;
th: คุณมีเว็บไซต์หรือไม่?

# lang.ja
source: Japanese
el: Ιαπωνικά
th: ญี่ปุ่น

# license.sampling_title
source: Choose Your Sampling License Options
el: Επιλέξτε μία από τις επιλογές της Sampling License
th: เลือกทางเลือก สัญญาอนุญาตใช้ตัวอย่าง ของคุณ

# country.jp
source: Japan
el: Ιαπωνία
th: ่ญี่ปุ่น

# deed.free_commercial
source: to make commercial use of the work
el: προκειμένου να κάνετε εμπορική χρήση του έργου
th: เพื่อนำงานไปใช้เพื่อการค้า

# util.more_info
source: more info
el: περισσότερες πληροφορίες
th: รายละเอียดเพิ่มเติม

# nav.select_a_jurisdiction
source: Select a jurisdiction
el: Επιλέξτε δικαιοδοσία
th: เลือกเขตอำนาจศาล

# license.sampling_a_sampling+
source: <strong>Sampling Plus</strong>: People can take and transform <strong>pieces</strong> of your work for any purpose other than advertising, which is prohibited. <strong>Noncommercial</strong> copying and distribution (like file-sharing) of the <strong>entire work</strong> are also allowed. Hence, "<strong>plus</strong>".
el: <strong>Sampling Plus</strong>: Το κοινό μπορεί να πάρει και να τροποποιήσει <strong>κομμάτια</strong> για οποιονδήποτε σκοπό εκτός από διαφήμιση, η οποία απαγορεύεται. <strong>Μη Εμπορική Χρήση</strong> αναπαραγωγή και διανομή (όπως ανταλλαγή αρχείων) <strong>ολόκληρου του έργου</strong> επίσης επιτρέπεται. Έτσι, "<strong>plus</strong>".
th: <strong>ใช้ตัวอย่างพิเศษ</strong> : ผู้คนสามารถนำ<strong>ชิ้นส่วนต่าง ๆ</strong> ของงานคุณไปใช้และเปลี่ยนรูปเพื่อประโยชน์ใด ๆ ก็ได้ นอกจากเพื่อการโฆษณา-ซึ่งห้ามไว้ไม่ให้ทำ. การทำสำเนาและแจกจ่าย (เช่น การแชร์ไฟล์) <strong>งานทั้งชิ้น</strong> ที่<strong>ไม่ใช่เพื่อการค้า</strong> นั้นอนุญาตให้ทำได้. ดังนั้นจึงเรียกว่า, "<strong>พิเศษ</strong>".

# deed.human_summary_multilanguage
source: This is a human-readable summary of the Legal Code (the full license) available in the following languages:
el: Αυτή είναι μία εύληπτη περίληψη για τον απλό, μη νομομαθή χρήστη του Νομικού Μέρους (πλήρης άδεια), η οποία είναι διαθέσιμη στις ακόλουθες γλώσσες.
th: นี่เป็นสรุปของข้อกฎหมาย (สัญญาอนุญาตฉบับเต็ม) ในภาษาอ่านง่าย และมีในภาษาต่าง ๆ ดังต่อไปนี้ :

# country.jo
source: Jordan
el: Ιορδανία
th: จอร์แดน

# country.es-ca
source: Catalonia
el: Καταλονία
th: คาเทโลเนีย

# util.Highlight_Text
source: Highlight Text to Copy
el: Επισημάνετε το κείμενο προς αντιγραφή
th: เน้นตัวหนังสือเพื่อทำสำเนา

# char.nd_brief
source: You may not alter, transform, or build upon this work.
el: Δε μπορείτε να αλλοιώσετε, να τροποποιήσετε ή να δημιουργήσετε πάνω στο έργο αυτό.
th: คุณไม่อาจแก้ไขเปลี่ยนแปลงหรือสร้างงานของคุณจากงานนี้

# util.Generic
source: Generic
el: Γενικό
th: ทั่วไป

# lang.es_AR
source: Spanish (AR)
el: Ισπανικά (AΡ)
th: สเปน (อาร์เจนตินา)

# util.source_work
source: Source work URL
el: Σύνδεσμος αρχικού έργου
th: ที่อยู่อินเทอร์เน็ตของงานต้นฉบับ

# license.sampling_note
source: Note: The sampling license isn't just for music. It can apply to all types of copyrighted work: images, film, etc.
el: Σημείωση: Η άδεια δειγματοποίησης δεν είναι αποκλειστικά και μόνο για μουσική. Μπορεί να εφαρμοστεί σε όλα τα έργα που προστατεύονται από το νόμο περί πνευματικής ιδιοκτησίας: εικόνες, κινηματογραφικά έργα κτλ.
th: หมายเหตุ : สัญญาอนุญาตใช้ตัวอย่าง ไม่ได้ใช้ได้เฉพาะกับดนตรีเท่านั้น แต่ยังสามารถนำไปใช้กับงานลิขสิทธิ์ได้ทุกประเภท เช่น ภาพ ภาพยนตร์ เป็นต้น

# country.au
source: Australia
el: Αυστραλία
th: ออสเตรเลีย

# country.at
source: Austria
el: Αυστρία
th: ออสเตรีย

# license.non_web_pd
source: This work is in the Public Domain. To view a copy of the public domain certification, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
el: Δια του παρόντος το έργο αυτό είναι ελεύθερα προσιτό στο δημόσιο τομέα. Προκειμένου να δείτε ένα αντίγραφο της προσφοράς του έργου στα κοινά επισκεφτείτε το http://creativecommons.org/licenses/publicdomain/ ή στείλτε γράμμα στο Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
th: งานชิ้นนี้เป็นสาธารณสมบัติ ดูใบรับรองได้ที่ http://creativecommons.org/licenses/publicdomain/ หรือส่งจดหมายถึง Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA (สหรัฐอเมริกา)

# country.ar
source: Argentina
el: Αργεντινή
th: อาร์เจนตินา

# deed.superseded
source: A <a href="${current_version_url}">new version</a> of this license is available. You should use it for new works, and you may want to relicense existing works under it. No works are <em>automatically</em> put under the new license, however.
el: Μία <a href="${current_version_url}">νέα έκδοση</a> αυτής της άδειας είναι διαθέσιμη. Θα πρέπει να τη χρησιμοποιήσετε για νέα έργα, και ενδεχομένως για υπάρχοντα έργα που διέποντε από αυτή. Κανένα έργο <em>δεν υπεισέρχεται αυτόματα</em>παρόλα αυτά σε μία νέα άδεια.
th: มี<a href="${current_version_url}">รุ่นใหม่</a>ของสัญญาอนุญาตนี้แล้ว. คุณควรใช้มันสำหรับงานชิ้นใหม่, และคุณอาจต้องการเปลี่ยนสัญญาอนุญาตของงานที่มีอยู่แล้วให้เป็นรุ่นใหม่. อย่างไรก็ตาม ไม่มีงานชิ้นใดที่จะถูกเปลี่ยน<em>โดยอัตโนมัติ</em>ไปใช้สัญญาอนุญาตใหม่.

# api.commercial
source: Allow commercial uses of your work?
el: Να επιτρέπονται εμπορικές χρήσεις του έργου σας;
th: อนุญาตให้นำงานของคุณไปใช้เพื่อการค้าหรือไม่?

# license.enter_information
source: enter information
el: εισάγετε πληροφορίες
th: ใส่ข้อมูล

# jswidget.Allow_Remixing
source: Allow Remixing
el: Επιτρέπεται Διασκευή
th: อนุญาตให้เรียบเรียงใหม่

# license.hide_optional_fields
source: Hide these fields (All fields are optional)
el: Απόκρυψη των πεδίων (Όλα τα πεδία είναι προαιρετικά)
th: ซ่อนช่องข้อมูลเหล่านี้ (ช่องข้อมูลทั้งหมดไม่จำเป็นต้องกรอก)

# country.pt
source: Portugal
el: Πορτογαλία
th: โปรตุเกส

# license.GPL_name_full
source: GNU General Public License
el: GNU γενική άδεια δημοσίου
th: สัญญาอนุญาตสาธารณะทั่วไปของกนู

# deed.gpl_free_study
source: The freedom to study how the program works and adapt it to your needs.
el: Η ελευθερία να μελετήσετε πώς λειτουργεί το πρόγραμμα και να το προσαρμόσετε στις ανάγκες σας
th: เสรีภาพที่จะศึกษาว่าโปรแกรมทำงานอย่างไรและปรับแก้ให้เข้ากับความต้องการของคุณ

# lang.af
source: Afrikaans
el: Αφρικάανς
th: แอฟริคานส์

# deed.mit_notice
source: The copyright notice and license shall be included in all copies or substantial portions of the software.
el: Το λογότυπο υπόμνηση για τα δικαιώματα πνευματικής ιδιοκτησίας και η άδεια θα πρέπει να συμπεριλαμβάνεται σε όλα τα αντίγραφα ή σε ουσιωδώς μεγάλα κομμάτια του αντίστοιχου λογισμικού
th: ให้แนบประกาศลิขสิทธิ์และสัญญาอนุญาตนี้ไปกับทุกสำเนาหรือทุกส่วนสำคัญของโปรแกรมคอมพิวเตอร์นี้

# jswidget.Remix
source: Remix
el: Διασκευή
th: เรียบเรียงใหม่

# char.nc_brief
source: You may not use this work for commercial purposes.
el: Δε μπορείτε να χρησιμοποιήσετε το έργο αυτό για εμπορικούς σκοπούς.
th: คุณไม่อาจใช้งานนี้เพื่อวัตถุประสงค์ทางการค้า

# util.more_permissions_url
source: More permissions URL
el: URL για άλλες άδειες
th: ที่อยู่อินเทอร์เน็ต สำหรับเงื่อนไขเพิ่มเติม

# deed.moralrights
source: The author's <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moral</a> rights;
el: Του συγγραφέα τα <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">ηθικά</a> δικαιώματα•
th: สัญญาอนุญาตนี้ ไม่ลดทอนหรือจำกัดจริยสิทธิ์ของผู้สร้างสรรค์

# country.sk
source: Slovak Republic
el: Δημοκρατία της Σλοβακίας
th: สาธารณรัฐสโลวัก

# license.copy_text
source: Copy the text below to your Web site to let your visitors know what license applies to your works.
el: Αντιγράψτε το παρακάτω κείμενο στην ιστοσελίδα σας, προκειμένου να ενημερώνετε τους επισκέπτες σας ποιά άδεια εφαρμόζεται στα έργα σας.
th: คัดลอกข้อความด้านล่างนี้ไปใส่เว็บไซต์ของคุณ เพื่อให้ผู้เยี่ยมชมทราบว่าคุณใช้สัญญาอนุญาตอะไรกับงานของคุณ.

# lang.he
source: Hebrew
el: Εβραϊκά
th: ฮิบรู

# license.learn_mark
source: learn how to mark your content
el: ενημερωθείτε πώς μπορείτε να μαρκάρετε το περιεχόμενό σας
th: เรียนรู้วิธีระบุเนื้อหาของคุณ

# country.sg
source: Singapore
el: Σιγκαπούρη
th: สิงคโปร์

# country.se
source: Sweden
el: Σουηδία
th: สวีเดน

# country.de
source: Germany
el: Γερμανία
th: เยอรมนี

# lang.hu
source: Hungarian
el: Ουγγρικά
th: ฮังการี

# country.dk
source: Denmark
el: Δανία
th: เดนมาร์ก

# util.Close_window
source: Close window
el: Κλείσιμο παραθύρου
th: ปิดจอ

# country.si
source: Slovenia
el: Σλοβενία
th: สโลวาเนีย

# lang.hr
source: Croatian
el: Κροατικά
th: โครเอเชีย

# country.scotland
source: UK: Scotland
el: UK: Σκωτία
th: สหราชอาณาจักร : สกอตแลนด์

# country.ua
source: Ukraine
el: Ουκρανία
th: ยูเครน

# deed.retired
source: This license is <a href="/retiredlicenses">retired</a>. Do not use for new works.
el: Αυτή η άδεια <a href="/retiredlicenses">έχει αποσυρθεί</a>. Μην τη χρησιμοποιείτε για νέα έργα.

# country.ca
source: Canada
el: Καναδάς
th: แคนาดา

# country.co
source: Colombia
el: Κολομβία
th: โคลัมเบีย

# country.cn
source: China Mainland
el: Κίνα
th: จีนแผ่นดินใหญ่

# deed.disclaimer.jp
source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full License) — it is a human-readable expression of some of its key terms. This Deed itself has no legal value, and its contents do not appear in the actual License. The actual terms of the license is set forth by the Legal Code. <a href="legalcode" class="fulltext">Please click here to see the full License</a>. </p> <p> Creative Commons and Creative Commons Japan are not law firms, and distributing of or displaying of, or linking to the Commons Deed does not constitute an offer of legal advice or any other legal services. Creative Commons and Creative Commons Japan are not a party to the License underlying this Commons Deed, and disclaim liablity for damages resulting from any use of the Commons Deed and the underlying License. </p> <p> The Product licensed under Creative Commons License is provided by the person who applied the License. Creative Commons and Creative Commons Japan make no warranties regarding the title of the licensor. Please read <a href="http://creativecommons.jp/faq/">here</a> for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses. </p>
el: <p> Το περιληπτικό μέρος δεν αποτελεί άδεια. Πρόκειται απλά για μία εύληπτη αναφορά προκειμένου να κατανοήσετε το νομικό μέρος &mdash; είναι μία εύληπτη έκδοση για τον απλό μη νομομαθή χρήστη των βασικών εννοιών της άδειας. Το Περιληπτικό Μέρος από μόνο του δεν έχει καμία νομική ισχύ, και τα περιεχόμενά του δεν εμφανίζονται στην πραγματική άδεια. Οι πραγματικοί όροι της άδειας εμφανίζονται στο Νομικό Μέρος. <a href="legalcode" class="fulltext">Παρακαλώ πατήστε εδώ προκειμένου να δείτε ολόκληρη την άδεια</a>. </p> <p> Το νομικό πρόσωπο Creative Commons και το Creative Commons Ελλάδος δεν είναι δικηγορικές εταιρίες, και η διανομή, η εμφάνιση και η σύνδεση με το Περιληπτικό Μέρος δεν αποτελεί παροχή νομικής συμβουλής ούτε παροχή οποιωνδήποτε νομικών υπηρεσιών. Το νομικό πρόσωπο Creative Commons και το Creative Commons Ελλάδας δεν είναι συμβαλλόμενοι στην άδεια που υπόκειται αυτού του Περιληπτικού Μέρους και αποποιούνται οποιαδήποτε ευθύνη για ζημιές που θα προκύψουν από οποιαδήποτε χρήση του Περιληπτικού Μέρους και της υποκείμενης άδειας. </p> <p> Το Προϊόν που διέπεται από άδεια Creative Commons παραχωρείται από το άτομο που εφάρμοσε την άδεια. Το νομικό πρόσωπο Creative Commons και το Creative Commons Ελλάδας δεν παρέχουν εγγυήσεις σχετικά με τον τίτλο του χορηγούντος την άδεια. Παρακαλώ διαβάστε href="http://creativecommons.jp/faq/">εδώ</a> για πληροφορίες σχετικά με την εφαρμογή των αδειών και την εκμετάλλευση του Προϊόντος που διέπεται από άδειες Creative Commons. </p>
th: <p> หนังสือสำคัญคอมมอนส์ไม่ใช่สัญญาอนุญาต มันเป็นเพียงเอกสารอ้างอิงเพื่อความสะดวกในการเข้าใจข้อกฏหมาย (สัญญาอนุญาตฉบับเต็ม) — มันเป็นการอธิบายข้อตกลงที่สำคัญบางประการ ในแบบเข้าใจง่าย หนังสือดังกล่าวไม่มีผลทางกฎหมาย และเนื้อหาของมันไม่ได้ปรากฎในสัญญาอนุญาตจริง ข้อตกลงทางกฎหมายของสัญญาอนุญาตนั้นถูกกำหนดในข้อกฎหมาย. <a href="legalcode" class="fulltext">กรุณาคลิกที่นี่เพื่อดูสัญญาอนุญาตฉบับเต็ม</a>. </p> <p> ครีเอทีฟคอมมอนส์และครีเอทีฟคอมมอนส์ญี่ปุ่นไม่ใช่สำนักงานกฎหมาย และการแจกจ่ายหรือแสดงหรือการเชื่อมโยงไปยังหนังสือสำคัญคอมมอนส์ ไม่ใช่การให้คำปรึกษากฎหมายหรือการให้บริการทางกฎหมาย ครีเอทีฟคอมมอนส์และครีเอทีฟคอมมอนส์ญี่ปุ่น ไม่ใช่คู่สัญญาในสัญญาอนุญาตซึ่งรองรับหนังสือสำคัญคอมมอนส์ และไม่รับผิดต่อความเสียหายใด ๆ ที่เกิดจากการนำหนังสือสำคัญคอมมอนส์และสัญญาอนุญาตดังกล่าวไปใช้ </p> <p> ผลิตภัณฑ์ที่อนุญาตให้ใช้ได้ตามสัญญาอนุญาตครีเอทีฟคอมมอนส์นั้น จัดหาให้โดยบุคคลที่เลือกใช้สัญญาอนุญาตดังกล่าวครีเอทีฟคอมมอนส์และครีเอทีฟคอมมอนส์ญี่ปุ่นไม่รับประกันชื่อของผู้นำงานไปใช้ กรุณาอ่าน<a href="http://creativecommons.jp/faq/">ที่นี่here</a> สำหรับข้อมูลเกี่ยวกับการประยุกต์สัญญาอนุญาตและการหาประโยชน์กับสัญญาอนุญาต</p>

# country.ch
source: Switzerland
el: Ελβετία
th: สวิสเซอร์แลนด์

# license.publish_flickr
source: Post your licensed images at Flickr
el: Στείλτε τις εικόνες σας που διέπονται από τις άδειες στο Flickr
th: โพสต์ภาพที่อนุญาตให้ใช้ของคุณ ที่ Flickr

# jswidget.Updated_license_jurisdiction
source: We have updated the version of your license to the most recent one available in your jurisdiction.
el: Έχουμε ενημερώσει την έκδοση της άδειάς σας σύμφωνα με την πιο πρόσφατη που είναι διαθέσιμη στη δικαιοδοσία σας.
th: เราได้ปรับปรุงแก้ไขสัญญาอนุญาตของคุณเป็นฉบับล่าสุดสำหรับเขตอำนาจศาลของคุณ

# country.cz
source: Czech Republic
el: Δημοκρατία της Τσεχίας
th: สาธารณรัฐเชค

# licenses.pretty_nd-nc
source: NoDerivs-NonCommercial
el: Όχι Παράγωγα Έργα - Μη Εμπορική Χρήση
th: ไม่แก้ไขดัดแปลง-ไม่ใช้เพื่อการค้า

# licenses.pretty_by-nc-sa
source: Attribution-NonCommercial-ShareAlike
el: Αναφορά προέλευσης - Μη Εμπορική Χρήση - Παρόμοια Διανομή
th: แสดงที่มา-ไม่ใช้เพื่อการค้า-อนุญาตแบบเดียวกัน

# country.fr
source: France
el: Γαλλία
th: ฝรั่งเศส

# util.creators_name
source: creator's name
el: όνομα του δημιουργού
th: ชื่อผู้สร้างสรรค์

# country.za
source: South Africa
el: Νότια Αφρική
th: แอฟริกาใต้

# lang.sr
source: Serbian
el: Σερβικά
th: เซอร์เบีย

# util.source_work_url
source: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">source work</a> URL
el: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">αρχικό έργο </a> URL
th: ที่ตั้ง URL ของ<a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">ต้นฉบับงาน</a>

# license.Final_step
source: Final step:
el: Τελικό βήμα:
th: ขั้นตอนสุดท้าย :

# deed.gpl_notice
source: You must conspicuously and appropriately publish on each copy distributed an appropriate copyright notice and disclaimer of warranty and keep intact all the notices that refer to this License and to the absence of any warranty; and give any other recipients of the Program a copy of the ${license_name_full} along with the Program. Any translation of the ${license_name_full} must be accompanied by the ${license_name_full}.
el: Μαζί με κάθε αντίγραφο που δημοσιεύετε, θα πρέπει αναλόγως και ευκρινώς να έχετε ένα λογότυπο-υπόμνηση δικαιώματος πνευματικής ιδιοκτησίας και αποποίηση οποιασδήποτε εγγυήσεως και παράλληλα θα πρέπει να διατηρήσετε ανέπαφες όλες τις σημειώσεις που αναφέρονται σε αυτήν την άδεια και στην απουσία οποιασδήποτε εγγυήσεως και θα πρέπει να δώσετε σε οποιονδήποτε άλλον παραλήπτη του προγράμματος ένα αντίγραφο ${license_name_full} μαζί με το πρόγραμμα. Οποιαδήποτε μετάφραση${license_name_full} θα πρέπει να συνοδεύεται από την ${license_name_full}.
th: คุณต้องตีพิมพ์คำประกาศลิขสิทธิ์และคำปฏิเสธการรับประกันอย่างชัดเจนและเหมาะสมลงบนสำเนาแต่ละชิ้นที่แจกจ่าย และรักษาคำประกาศทุกชิ้นที่อ้างถึงสัญญาอนุญาตนี้และที่อ้างถึงการไม่มีการรับประกันใด ๆ; และมอบสำเนาของ ${license_name_full} ให้กับทุกคนที่ได้รับสำเนาของโปรแกรม. บทแปลใด ๆ ของ ${license_name_full} จะต้องมี ${license_name_full} แนบไปด้วย.

# deed.free_copy_distribute
source: <strong>to Share</strong> — to copy, distribute and transmit the work
el: <strong>η διανομή</strong>: Η αναπαραγωγή, διανομή, παρουσίαση στο κοινό του Έργου
th: <strong>ที่จะแบ่งปัน</strong> — ที่จะทำสำเนา แจกจ่าย และส่งงานดังกล่าวต่อไป

# char.nd_title
source: No Derivative Works
el: Όχι Παράγωγα Έργα
th: ไม่ดัดแปลง

# deed.notice
source: For any reuse or distribution, you must make clear to others the license terms of this work. The best way to do this is with a link to this web page.
el: Για κάθε επαναχρησιμοποίηση ή διανομή, πρέπει να καταστήσετε σαφείς στους άλλους τους όρους της άδειας αυτού του Έργου. Ο καλύτερος τρόπος για να πράξετε αυτό είναι να δημιουργήσετε ένα σύνδεσμο με το διαδικτυακό τόπο της παρούσας άδειας.
th: สำหรับการใช้ซ้ำหรือการแจกจ่ายใด ๆ คุณต้องระบุข้อตกลงของสัญญาอนุญาตนี้อย่างชัดเจน วิธีที่ดีที่สุดในการทำเช่นนั้นคือ การทำลิงก์กลับมาที่หน้าเว็บนี้

# lang.sl
source: Slovenian
el: Σλοβένικα
th: สโลวาเนีย

# util.copyright
source: copyright
el: δικαιώματα πνευματικής ιδιοκτησίας
th: ลิขสิทธิ์

# license.non_web_statement
source: This work is licensed under the Creative Commons ${license_name} License. To view a copy of this license, visit ${license_url} or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
el: Το έργο αυτό διέπεται από άδεια Creative Commons ${license_name}. Προκειμένου να δείτε ένα αντίγραφο της άδειας αυτής, επισκεφτείτε ${license_url} ή στείλτε γράμμα στο Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
th: งานนี้ใช้สัญญาอนุญาตครีเอทีฟคอมมอนส์ ${license_name} ดูสำเนาสัญญาอนุญาตนี้ได้ที่ ${license_url} หรือส่งจดหมายถึงครีเอทีฟคอมมอนส์ Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA (สหรัฐอเมริกา)

# deed.no_endorsement
source: <strong>No Endorsement</strong>. The name of the author may not be used to endorse or promote products derived from this software without specific prior written permission.
el: <strong>Όχι επίσημη έγκριση</strong>. Το όνομα του δημιουργού δε μπορεί να χρησιμοποιηθεί προκειμένου να εγκριθούν ή να προωθηθούν προϊόντα που παρήχθησαν από αυτό το πρόγραμμα υπολογιστή χωρίς προηγούμενη ρητή έγκριση.
th: <strong>ไม่มีการรับรอง</strong> ชื่อของผู้สร้างสรรค์ ไม่อาจใช้เพื่อรับรองหรือสนับสนุนสินค้าที่ดัดแปลงมาจากโปรแกรมคอมพิวเตอร์นี้ โดยไม่ได้รับอนุญาตเป็นหนังสือโดยเฉพาะ

# jswidget.Prohibit_Commercial_Use
source: Prohibit Commercial Use
el: Απαγορεύεται η Εμπορική Χρήση
th: ห้ามใช้เพื่อการค้า

# license.what_to_do_next
source: What to do next
el: Ποιό είναι το επόμενο βήμα
th: ขั้นตอนต่อไป

# license.mark_rss
source: Add your license information to a RSS feed, use <a href="http://web.resource.org/rss/1.0/modules/cc/">the RSS 1.0 module</a>, or <a href="http://backend.userland.com/creativeCommonsRssModule">the RSS 2.0 module</a>.
el: Τοποθετήστε τις πληροφορίες σας σε ένα RSS feed, χρησιμοποιήστε ένα <a href="http://web.resource.org/rss/1.0/modules/cc/">the RSS 1.0 module</a>, ή <a href="http://backend.userland.com/creativeCommonsRssModule">το RSS έκδοση 2.0 </a>.
th: เพิ่มข้อมูลสัญญาอนุญาตของคุณไปในฟีดอาร์เอสเอส (RSS), ใช้ <a href="http://web.resource.org/rss/1.0/modules/cc/">โมดูล RSS 1.0</a>, หรือ <a href="http://backend.userland.com/creativeCommonsRssModule">โมดูล RSS 2.0</a>.

# lang.es_CL
source: Spanish (CL)
el: Ισπανικά (ΚΛ)
th: สเปน (ชิลี)

# license.review_choice
source: review choice
el: επανεξετάστε την επιλογή σας
th: พิจารณาทางเลือก

# deed.lgpl_sharealike
source: If you modify your copy or copies of the library or any portion of it, you may distribute the resulting library provided you do so under the GNU Lesser General Public License. However, programs that link to the library may be licensed under terms of your choice, so long as the library itself can be changed. Any translation of the GNU Lesser General Public License must be accompanied by the GNU Lesser General Public License.
el: Εάν τροποποιήσετε το αντίγραφό ή τα αντίγραφά σας από τη βιβλιοθήκη ή οποιοδήποτε κομμάτι από αυτή, μπορείτε να διανείμετε τη βιβλιοθήκη που θα προκύψει, εάν κι εφόσον το πράξετε υπό την άδεια GNU. Παρόλα αυτά, προγράμματα τα οποία συνδέονται με τη βιβλιοθήκη, μπορούν να εκχωρηθούν με όρους της επιλογής σας στο βαθμό που η βιβλιοθήκη από μόνη της Θα μπορεί να αλλάξει. Οποιαδήποτε μετάφραση της GNU Lesser General Public License θα πρέπει να συνοδεύεται από την GNU Lesser General Public License.
th: ถ้าคุณแก้ไขสำเนาของไลบรารีหรือส่วนใด ๆ ของมัน คุณอาจแจกจ่ายไลบรารีผลลัพธ์ได้ หากคุณทำมันภายใต้สัญญาอนุญาตสาธารณะทั่วไปแบบผ่อนปรนกนู (GNU Lesser General Public License). อย่างไรก็ตาม โปรแกรมที่เชื่อมกับไลบรารีดังกล่าวอาจถูกเปิดให้ใช้ภายใต้สัญญาอนุญาตที่คุณเลือกเองได้ ตราบใดที่ไลบรารีดังกล่าวสามารถถูกเปลี่ยนแปลงได้. บทแปลใด ๆ ของสัญญาอนุญาตสาธารณะทั่วไปแบบผ่อนปรนของกนู จะต้องมีสัญญาอนุญาตสาธารณะทั่วไปแบบผ่อนปรนของกนูแนบไปด้วย.

# util.Share_Music
source: Share Music
el: Διανομή Μουσικής
th: แบ่งปันดนตรี

# char.sa_title
source: Share Alike
el: Παρόμοια διανομή
th: อนุญาตแบบเดียวกัน

# license.mark_pd
source: Now that you've chosen the Public Domain Certification, you should mark the work in the appropriate way.
el: Τώρα που επιλέξατε την πιστοποίηση στο δημόσιο τομέα, πρέπει να σημάνετε την εργασία με τον κατάλληλο τρόπο.
th: ตอนนี้คุณได้เลือกการรับรองสาธารณสมบัติ คุณควรทำเครื่องหมายบนงานให้เหมาะสม

# util.Try_again
source: Try again!
el: Προσπαθήστε ξανά!
th: ลองใหม่ !

# util.Founders_Copyright
source: Founder's Copyright
el: Πνευματικά δικαιώματα ιδρυτή
th: ลิขสิทธิ์ของผู้ก่อตั้ง

# licenses.pretty_nc-sa
source: NonCommercial-ShareAlike
el: Μη Εμπορική Χρήση - Παρόμοια Διανομή
th: ไม่ใช่เพื่อการค้า-อนุญาตแบบเดียวกัน
