Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: If your jurisdiction is not on this list, or if you want to use the latest version of the licenses instead of a ported license, you can return to the 4.0 license chooser.
bn: যদি আপনার বিচারব্যবস্থা এই তালিকায় না থাকে, অথবা যদি আপনি একটি অভিযোজিত লাইসেন্সের পরিবর্তে লাইসেন্সের সর্বশেষ সংস্করণটি ব্যবহার করতে চান, তাহলে আপনি ৪.০ লাইসেন্স চয়নকারীতে ফিরে যেতে পারেন।
ca: Si la vostra jurisdicció no es troba en aquesta llista, o si voleu utilitzar la versió més recent de les llicències en lloc d'una llicència adaptada, podeu tornar a l'elecció de les llicències 4.0.
da: Hvis dit land ikke er på denne liste, eller hvis du ønsker at bruge den nyeste version af licenserne i stedet for en porteret licens, kan du vende tilbage til 4.0-licensvælgeren.
de: Wenn Ihre Rechtsordnung nicht auf dieser Liste steht oder wenn Sie die neueste Version der Lizenzen verwenden möchten statt einer portierten Lizenz, können sie zum 4.0 License Chooser zurückkehren.
es: Si su jurisdicción no está en esta lista, o si desea utilizar la última versión de las licencias en lugar de una licencia portada, puede volver al selector de licencias 4.0.
es_es: Si su jurisdicción no está en esta lista, o si desea utilizar la última versión de las licencias en lugar de una licencia adaptada, puede volver al selector de las licencias 4.0.
eu: Zure jurisdikzioa ez bada zerrenda honetan ageri, edo lizentzia moldatu baten ordez, lizentzien bertsio berriena erabili nahi baduzu, 4.0 lizentzia-hautagailura itzul zaitezke.
fa: اگر حوزهٔ قضایی‌تان در این فهرست نیست، یا اگر می‌خواهید از آخرین نگارش پروانه‌ها جای یک پروانه بارگیری‌کرده استفاده کنید، می‌توانید به انتخاب‌گر پروانه 4.0 بازگردید.
fr: Dans le cas où votre juridiction n'apparait pas dans cette liste ou dans le cas où vous souhaitez utiliser la dernière version des licences plutôt qu'une version transcrite, vous pouvez retourner au choix de licence 4.0.
fy: As jo wetjouwing net op dizze list stiet, of as jo de nijste ferzje fan de lisinsjes brûke wolle ynstee fan in oan jo nasjonale wetjouwing oanpaste lisinsje, kinne jo werom nei de 4.0 lisinsjekiezer.
gl: Se a súa xurisdición non está nesta lista ou se quere utilizar a última versión das licenzas en lugar dunha licenza adaptada, pode volver ao selector de licenza 4.0.
hr: Ako Vaš nacionalni pravni sustav nije na popisu, ili ako želite koristiti najnoviju verziju licenci namjesto lokaliziranih licence, možete se vratiti na odabir 4.0 licence.
hu: Ha a keresett jogkörnyezet nincs a listában vagy a licenc legfrisebb változatát szeretnéd használni akkor visszatérhetsz a 4.0-ás licencválasztóhoz.
id: Apabila jurisdiksi Anda tidak tercantum dalam daftar, atau Anda ingin menggunakan versi terkini lisensi dan bukan lisensi adaptasi, Anda dapat kembali ke pemilih lisensi 4.0.
ja: もしあなたの国・管轄地がこのリストにない場合、または移植版の代わりに最新版を利用したい場合、4.0のライセンス選択ツールに戻ることができます。
ms: Jika bidang kuasa anda tidak terdapat di dalam senarai ini, atau jika anda ingin menggunakan lesen-lesen versi terkini dan sebaliknya sesebuah lesen teralih, anda boleh kembalik ke pemilihan lesen 4.0.
nl: Als jouw jurisdictie niet op deze lijst staat, of als je de meest recente versie van de licentie wilt gebruiken in de plaats van een aan een specifieke jurisdictie (nationale wetgeving) aangepaste licentie, kun je teruggaan naar de 4.0 licentiekiezer.
pl: Jeśli jurysdykcja, w której się znajdujesz, nie jest na liście, lub chcesz skorzystać z najnowszej, międzynarodowej wersji licencji (zamiast wcześniejszej wersji dostosowanej do konkretnej jurysdykcji), należy powrócić do narzędzia wyboru licencji w wersji 4.0.
pt_br: Se a sua jurisdição não estiver nesta lista, ou se quiser utilizar a última versão das licenças em vez de uma licença adaptada, pode voltar à Escolha da Licença 4.0.
ro: Dacă jurisdicția ta nu se află pe listă, sau dacă
ru: Если вашей юрисдикции нет в этом списке, или вы хотите использовать последнюю версию лицензии вместо портированной, вы можете вернуться к диалогу выбора лицензии 4.0.
sl: Če vaša jurisdikcija ni na seznamu ali pa želite uporabiti najnovejšo različico licence, se lahko vrnete na izbirnik za 4.0 licenco.
sv: Om din jurisdiktion inte finns med på denna listan, eller om du vill använda den nyaste versionen av licenserna istället för portade licenser, kan du återvända till 4.0-licensväljaren.
tr: Eğer yetki alanı listede yoksa, ya da yerelleştirilmiş lisans yerine lisansın son halini kullanmak istiyorsanız, 4.0 lisans seçiciye geri dönebilirsiniz.
uk: Якщо вашої юрисдикції немає в списку або якщо ви бажаєте використати найновішу версію ліцензій замість адаптованої ліцензії, ви можете повернутись до інструменту вибору ліцензій 4.0.
zh: 如果你的地区没有出现在列表中，或你想使用最新版本的许可协议，而不是本地化版本，你可以返回 4.0 协议选择器。

source: use latest
bn: সাম্প্রতিকটি ব্যবহার করুন
ca: utilitzeu la més recent
da: benyt seneste
de: neueste verwenden
es: usar última versión
es_es: utilice la más reciente
eu: erabili berriena
fa: استفاده از آخرین
fr: utiliser la dernière version
fy: brûk de nijste
gl: utilizar a última
he: להשתמש באחרונה
hr: najnovija verzija licenci
hu: használd a legfrisebb
id: gunakan yang terkini
ja: 最新版を利用する
ms: gunakan terbaru
nl: gebruik de nieuwste
pl: użyj najnowszej
pt_br: Usar a mais recente
ro: folosește ultima versiune
ru: использовать последнюю версию
sl: uporabi najnovejšo
sr_latn: upotrebite najnovije
sv: använd senaste
tr: En yeni versiyonu kullan
uk: використати найновішу
zh: 使用最新版
zh_tw: 使用最新的

source: use earlier license ports
bn: প্রাথমিক লাইসেন্স সংস্করণগুলো ব্যবহার করুন
ca: utilizeu una adaptació prèvia de la llicència
da: benyt tidligere licensversioner
de: vorherige portierte Lizenzen verwenden
es: use las anteriores licencias portadas
es_es: utilice una adaptación anterior de las licencias
eu: erabili lizentzien moldaketa zaharragoak
fa: استفاده از اولین مجوز تبدیل شده
fr: utiliser les versions transcrites précédentes
fy: Brûk eardere oan nasjonale wetjouwing oanpaste lisinsjes
gl: utilizar anteriores adaptacións da licenza
he: להשתמש בהסבות קודמות של הרישיון
hr: ranije lokalizirane licence
hu: korábbi honosított licencek
id: gunakan lisensi adaptasi sebelumnya
ja: 以前の移植版ライセンスを利用する
ms: Gunakan pangkalan-pangkalan lesen sebelumnya
nl: gebruik een aan een eerdere, specifieke jurisdictie (nationale wetgeving) aangepaste licentie
pl: użyj wcześniejszych, tłumaczonych wersji licencji
pt_br: usar adaptações anteriores da licença
ro: Folosește adaptări anterioare ale licenței
ru: использовать порт одной из более ранних версий
sl: uporabi starejšo, prilagojeno jurisdikciji
sv: använd tidigare licenseportningar
tr: Daha önceki bir lisans portunu kullanın
uk: використати адаптовані попередні версії
zh: 使用以前的本地化协议

source: The most recent license version is 4.0, which can be used internationally. Earlier versions of licenses, including 3.0 international and ports localized to particular jurisdictions, can be still be used by clicking the "show earlier licenses" link below.
ca: La versió de la llicències més recent és la 4.0, que pot ser utilitzada internacionalment. Tanmateix, encara podeu utilitzar les versions anteriors de les llicències, incloent-hi la versió 3.0 internacional i les adaptacions a una jurisdicció en particular. Només cal que cliqueu a l'enllaç inferior "mostra versions anteriors".
da: Den nyeste licens er 4.0, som kan bruges internationalt. Tidligere versioner af licensen, inklusiv 3.0 International og porteringer til enkelte retsområder, kan stadig bruges ved at klikke på "Vis tidligere versioner"-linket nedenfor.
de: Die neueste Lizenzversion, die auch international eingesetzt werden kann, ist 4.0. Falls Sie nach einer früheren Lizenzversion suchen, wie etwa 3.0 Unported, oder nach für eine bestimmte Rechtsordnung portierten Fassung der Lizenz: Diese können Sie weiterhin ebenfalls verwenden. Klicken Sie dazu einfach unten auf den Link "frühere Lizenzversionen anzeigen".
es: La versión más reciente de las licencias es la 4.0, que puede ser usada internacionalmente. Versiones anteriores, incluyendo la internacional 3.0 y las portadas de forma localizada a jurisdicciones particulares, pueden seguir siendo usadas haciendo clic en el enlace «mostrar versiones anteriores».
es_es: La versión más reciente de las licencias es la 4.0, que puede ser usada internacionalmente. Sin embargo, puede utilizar versiones anteriores de las licencias, incluyendo la versión 3.0 internacional y las adaptaciones a una jurisdicción en particular. Para acceder a ellas, sólo tiene que clicar al enlace inferior "muestra versiones anteriores".
eu: 4.0 lizentzia da bertsiorik berriena, eta nazioartean erabil daiteke. Lizentzien bertsio zaharragoak, 3.0 nazioartekoak eta jurisdikzio jakinetara egokitutako moldaketak barne, oraindik ere erabili daitezke beheko "erakutsi bertsio zaharragoak" estekan sakatuta.
fr: La version de licence la plus récente est la 4.0, qui peut être utilisée partout dans le monde. Les anciennes versions des licences, y compris la 3.0 avec ports localisés pour des juridictions particulières et internationale, peuvent toujours être utilisées en cliquant sur le lien ci-dessous "montrer les anciennes licences".
fy: De nijste ferzje is 4.0, dy’t ynternasjonael brûkt wurde kin. Eardere lisinsjeferzjes, en dêrby 3.0 ynternasjonaal en oanpassingen derfan foar nasjonale wetjouwingen, kinne ek brûkt wurde, troch te klikken op de link ‘eardere lisinsjes sjen litte’ hjirûnder.
gl: A versión máis recente da licenza é a 4.0, que se pode utilizar internacionalmente. As versións anteriores das licenzas, incluída a internacional 3.0 e as adaptacións locais a xurisdicións particulares, aínda se poden utilizar premendo a seguinte ligazón «amosar licenzas anteriores».
hr: Najnovija verzija licenci je verzija 4.0 koja ima međunarodni karakter. Do ranijih verzija licenci, kao što su međunarodna verzija 3.0 ili njene lokalizacije u nacionalne pravne sustave, možete doći ako kliknete dolje na link "prikaži ranije licence".
id: Versi terkini dari lisensi ini adalah 4.0, dan dapat digunakan secara internasional. Versi sebelumnya dari lisensi yang ada, termasuk versi 3.0 internasional dan adaptasi lokal pada jurisdiksi tertentu, masih dapat digunakan melalui tautan "tampilkan lisensi versi sebelumnya" di bawah ini.
ja: ライセンスの最新のバージョンは4.0で、これは国際的に使えるものです。3.0国際版や特定の管轄地に合わせてローカライズされた移植版を含む、以前のバージョンは、「以前の版のライセンスを表示する」という下のリンクをクリックすることでお使い頂くことができます。
ms: Versi lesen yang terbaru ialah 4.0, yang boleh digunakan di peringkat antarabangsa. Versi lesen-lesen terdahulu, termasuk 3.0 antarabangsa dan port tempatan untuk bidang kuasa tempatan, masih boleh digunakan dengan mengklik pautan "tunjukkan lesen sebelum" di bawah.
nl: De meest recente versie van de licenties is 4.0, en kan internationaal gebruikt worden. Eerdere versies van de licenties, inclusief de 3.0 internationaal aan nationale wetgeving aangepaste licentie, kunnen nog steeds gebruikt worden door op 'laat eerdere licenties zien' link hier beneden te klikken.
pl: Najnowsza wersja licencji to 4.0 i może być wykorzystywana międzynarodowo. Wcześniejsze wersje licencji, łącznie z licencją międzynarodową 3.0 oraz jej tłumaczeniami na potrzeby poszczególnych jurysdykcji, mogą być nadal używane - proszę kliknąć w odnośnik "pokaż wcześniejsze wersje licencji", poniżej.
pt_br: A versão mais recente dessa licença é 4.0, e pode ser usada em todo o mundo. As versões mais antigas, incluindo a versão 3.0 internacional e suas respectivas versões descendentes adaptadas para jurisdições específicas ainda podem ser utilizadas clicando no link "Exibir licenças antigas" abaixo.
ro: Cea mai recentă versiune a licenței este 4.0, care poate fi folosită la nivel internațional. Versiuni anterioare ale licenței, incluzând aici 3.0 și adaptări pentru jurisdicții particulare, pot fi folosite prin accesarea link-ului afișat mai jos, prin apăsarea butonului "arată licențe anterioare".
ru: Новейшая версия лицензии – версия 4.0, которая может использоваться по всему миру. Предыдущие версии лицензий, включая международную версию 3.0 и её адаптации к отдельным юрисдикциям (законодательству разных стран), по-прежнему можно использовать. Для этого нажмите ниже ссылку "показать предыдущие лицензии".
sl: Najnovejša različica licence je 4.0, ki se lahko uporablja širom sveta. Še vedno pa lahko izberete starejše različice licenc, vključno s »3.0 Mednarodna« in različicami prilagojenimi posamičnim jurisdikcijam, s tem, da kliknete na »pokaži starejše licence«.
sv: Den senaste licensversionen är 4.0, vilken kan användas internationellt. Tidigare versioner av licenser, inklusive 3.0 internationellt och portningar anpassade för specifika jurisdiktioner, kan fortfarande användas genom att klicka på "visa tidigare licenser"-länken nedan.
tr: En son lisans versiyonu 4.0'dır ve uluslarası kullanıma uygundur. 3.0 uluslarası versiyon ve belli bir yetki alanına ait portlar da dahil olmak üzere eski versiyonları kullanmak için alttaki "eski lisanları göster" linkine tıklayınız.
uk: Найновішою є версія 4.0, котра може використовуватись по всьому світу. Попередні версії ліцензій, в тому числі міжнародна 3.0 та її адаптації, пристосовані до окремих юридичних систем, можна отримати, натиснувши нижче посилання «показати попередні версії ліцензій».
zh: 最新的许可协议版本为 4.0，可在国际使用。以前的许可协议版本，包括 3.0 国际和特定司法管辖区域的本地化协议，依然可以被使用，请点击下面的“显示之前版本的协议”。

source: show earlier licenses
bn: পূর্বের লাইসেন্স দেখান
ca: mostra versions anteriors
da: vis tidligere licensversioner
de: frühere Lizenzversionen anzeigen
es: mostrar licencias anteriores
es_es: muestra versiones anteriores
eu: erakutsi lizentzia zaharragoak
fa: پروانه‌های قدیمی‌تر را نشان بده
fr: Afficher les anciennes licences
fy: lit eardere lisinsjes sjen
gl: amosar licenzas anteriores
he: הצגת רישיונות קודמים
hr: prikaži ranije licence
hu: mutasd a korábbi licenceket
id: tampilkan lisensi versi sebelumnya
ja: 以前の版のライセンスを表示する。
ms: tunjukkan lesen-lesen sebelum
nl: laat eerdere licenties zien
pl: pokaż wcześniejsze wersje licencji
pt_br: Exibir licenças antigas
ro: arată licențele anterioare
ru: показать предыдущие лицензии
sl: pokaži starejše licence
sv: visa tidigare licenser
tr: eski lisanları göster
uk: показати попередні версії ліцензій
zh: 显示之前版本的协议

source: The licensor permits others to copy, distribute, display, and perform the work, as well as make and distribute derivative works based on it.
bn: লাইসেন্সধারী অন্যদের কাজটি অনুলিপি, বিতরণ, প্রদর্শন, এবং সম্পাদন করার, সেই সাথে এর উপর ভিত্তি করে উপজাত কর্মসমূহ সৃষ্টি ও বিতরণ করার অনুমতি দিয়েছেন।
ca: El llicenciador permet la reproducció, distribució i comunicació pública de l'obra, així com la seva transformació per fer-ne una obra derivada.
da: Licensgiveren tillader andre at kopiere, distribuere, fremvise og fremføre værket, såvel som at skabe og distribuere afledte værker baseret på det.
de: Der Lizenzgeber erlaubt es, das Werk zu vervielfältigen, zu verbreiten, zu zeigen und aufzuführen sowie darauf aufbauende Bearbeitungen anzufertigen und zu verbreiten.
es: La licenciante permite a otras copiar, distribuir, exhibir e interpretar la obra, así como hacer y distribuir obras derivadas, basadas ​​en esta.
es_es: El licenciador permite a otros copiar, distribuir y comunicar públicamente la obra, así como hacer y difundir obras derivadas creadas a partir de ella.
eu: Lizentzia-emaileak lana kopiatzeko, banatzeko, erakusteko eta interpretatzeko baimena ematen die gainerakoei, baita horretan oinarritutako lan eratorriak egiteko eta banatzeko baimena ere.
fa: این پروانه‌دهنده برای نسخه‌برداری، توزیع‌کردن، نمایش‌دادن، و اجرای اثر، همچنین توزیع آثار مشتق‌شده بر پایه آن به دیگران اجازه می‌دهد.
fr: L'Offrant permet de copier, reproduire, distribuer et communiquer l'Oeuvre, de créer et distribuer des Oeuvres dérivées de l'Oeuvre originale.
fy: De lisinsjejouwer stiet oaren ta om it wurk te kopiearjen, fersprieden, sjen te litten en út te fieren, en ek om ôflate wurken dy’t derop basearre binne te meitsjen en fersprieden.
gl: O licenciante permítelles a outros copiar, distribuír, presentar e actuar coa obra, así como facer e distribuír obras derivadas baseadas nela.
hr: Davatelj licence drugima daje dopuštenje da umnažaju, distribuiraju, javnosti priopćavaju i izvode djelo te da stvaraju i distribuiraju njegove prerade.
hu: A jogosult engedélyt adott a mű másolására, terjesztésére, előadására és származékos művek létrehozására.
id: Pemberi lisensi mengizinkan orang lain untuk menyalin, menyebarkan, memamerkan, dan mempertunjukkan ciptaan ini, serta untuk membuat dan menyebarluaskan ciptaan turunan berdasarkannya.
ja: ライセンスの許諾者はこの作品が他の者に複製され、頒布され、展示され、上演・実演されることを許諾し、本作品に基づく二次的著作物が作成され、頒布されることも許諾します。
ms: Pemberi lesen membenarkan pengguna lain untuk menyalin, mengedar, dan membuat pameran karya tersebut, termasuk membuat dan mengedar karya-karya terbitan yang berdasarkan karya asal.
nl: De licentiegever staat anderen toe om het werk te kopiëren, te verspreiden, tentoon te stellen en uit te voeren, alsook op het oorspronkelijke werk gebaseerde afgeleide werken te maken en te verspreiden.
pl: Licencjodawca zezwala innym kopiować, rozpowszechniać, odtwarzać i wykonywać utwór, a także tworzyć i rozpowszechniać utwory zależne.
pt_br: O licenciante autoriza que outros copiem, distribuam, exibam e executem o trabalho, bem como façam e distribuam trabalhos derivados baseados nele.
ro: Licențiatorul permite altor utilizatori să reproducă, distribuie, afișeze și performeze opera, precum și să creeze și să distribuie opere derivate bazate pe aceasta.
ru: Лицензиар позволяет другим копировать, распространять, публиковать и исполнять лицензируемое произведение, а также создавать и распространять основанные на этом произведении производные произведения.
sl: Dajalec licence dovoli reproduciranje, razširjanje, priobčitev javnosti, dajanje v najem in predelave dela.
sv: Licensgivaren tillåter andra att kopiera, sprida, visa och framföra verket, samt att skapa och distribuera bearbetningar av det.
tr: Lisansör eserin kopyalanmasına, dağıtılmasına, gösterimine ve canlandırılmasına türetilmiş eserler de dahil olmak üzere izin verir.
uk: Ліцензіар дозволяє іншим копіювати, розповсюджувати, демонструвати і виконувати твір, а також створювати і розповсюджувати похідні твори, засновані на ньому.
zh: 许可人允许他人复制、发行、展览和表演作品，也允许他人基于该作品创作演绎作品并发行。
