Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: We also provide tools that work in the “all rights granted” space of the <a href="http://wiki.creativecommons.org/Public_domain">public domain</a>. Our <a href="http://creativecommons.org/about/cc0">CC0 tool</a> allows licensors to waive all rights and place a work in the public domain, and our <a href="http://creativecommons.org/about/pdm">Public Domain Mark</a> allows any web user to “mark” a work as being in the public domain.
ca: També oferim eines que serveixen dins l’espai de “tots els drets concedits" del <a href="http://wiki.creativecommons.org/Public_domain">domini públic</a>. La nostra <a href="http://creativecommons.org/about/cc0"> eina CC0 </a> permet als llicenciadors renunciar a tots els drets i ubicar una obra en el domini públic , i la nostra <a href="http://creativecommons.org/about/pdm">Marca del Domini Públic </a> que permet a qualsevol usuari "marcar” una obra com a part del domini públic.
da: Vi leverer også værktøjer, der arbejder i "alle rettigheder frigivet" området i <a href="http://wiki.creativecommons.org/Public_domain">public domain</a> . Vores <a href="http://creativecommons.org/about/cc0">CC0 værktøj</a> gør det muligt for licensgivere at frafalde alle rettigheder og placere et arbejde i det offentlige rum, og vores <a href="http://creativecommons.org/about/pdm">public domain-mærke</a> giver enhver webbruger mulighed for at "mærke" et værk som værende tilhørende det offentlige rum.
de: Wir bieten auch Werkzeuge für ein “keine Rechte vorbehalten” im Sinne der <a href="http://wiki.creativecommons.org/Public_domain">Public Domain</a> an. Mit unserem <a href="http://creativecommons.org/about/cc0">CC0-Werkzeug</a> können Rechteinhaber auf alle Rechte verzichten und ein Werk in die Public Domain einbringen, und unsere <a href="http://creativecommons.org/about/pdm">Public Domain Mark</a> erlaubt es jedem Web-Nutzer, Werke als Teil der Public Domain zu “markieren”.
es: También brindamos herramientas que sirven en el espacio de «todos los derechos otorgados» del <a href="http://wiki.creativecommons.org/Public_domain">dominio público</a>. Nuestra <a href="http://creativecommons.org/about/cc0">herramienta CC0</a> permite a las licenciantes ceder todos sus derechos y ubicar su obra en el dominio público, y nuestra <a href="http://creativecommons.org/about/pdm">Etiqueta de Dominio Público</a> permite que cualquier usuaria «etiquete» una obra como parte del dominio público.
es_es: También proporcionamos herramientas en el área de todos los derechos reservados <a href="http://wiki.creativecommons.org/Public_domain">dominio público</a>Nuestra <a href="http://creativecommons.org/about/cc0">Herramienta CC0</a>permite a los licenciadores liberar la obra de derechos de propiedad intelectual y dedicarla al dominio público, a su vez nuestra<a href="http://creativecommons.org/about/pdm"> Marca/ Certificado</a> permite a cualquier usuario de ls página web "marcar" una obra como perteneciente al dominio público
eu: <a href="http://wiki.creativecommons.org/Public_domain">Domeinu publikoaren</a> "eskubide guztiak aitortzen dira" espazioan funtzionatzen duten tresnak ere eskaintzen ditugu. Gure <a href="http://creativecommons.org/about/cc0">CC0 tresnak</a> eskubide guztiei uko egiten eta lan bat domeinu publikoaren mende jartzen uzten die lizentzia-emaileei, eta gure <a href="http://creativecommons.org/about/pdm">Domeinu Publikoaren Ikurrak</a> edozein web-erabiltzaileri uzten dio lan bat domeinu publikoaren mende dagoela "markatzen".
fr: Nous fournissons aussi des outils qui fonctionnent dans l’espace “tous droits réservés” du <a href="http://wiki.creativecommons.org/Public_domain">domaine public</a>. Notre <a href="http://creativecommons.org/about/cc0">outil CC0</a> permet aux titulaires de droits de renoncer à tous leurs droits et de placer une œuvre dans le domaine public, et notre <a href="http://creativecommons.org/about/pdm">Marque du Domaine Public</a> permet à tout internaute de “marquer” une œuvre comme étant dans le domaine public.
fy: Wy biede ek ynstruminten oan dy’t wurkje yn ’e ‘gjin rjochten foarbeholden’-romte fan it <a href="http://wiki.creativecommons.org/Public_domain">publike domein</a>. Us <a href="http://creativecommons.org/about/cc0">CC0-ynstrumint</a> stiet lisinsjejouwers ta om fan alle rjochten ôf te sjen en in wurk yn it iepen domein te setten en ús <a href="http://creativecommons.org/about/pdm">Publyk Domein Merk</a> stiet alle ynternetbrûkers ta om in wurk te ‘merken’ as yn it publike domein
gl: Tamén fornecemos instrumentos que traballan no ámbito de «todos os dereitos reservados» do <a href="http://wiki.creativecommons.org/Public_domain">dominio público</a>. O noso <a href="http://creativecommons.org/about/cc0">instrumento CC0</a> permítelles aos licenciadores renunciar a todos os dereitos e deixar unha obra no dominio público e a nosa <a href="http://creativecommons.org/about/pdm">marca de dominio público</a> permítelle a calquera usuario de web «marcar» unha obra como de dominio público.
hr: Nudimo također pravne akte koji imaju primjenu u prostoru <a href="http://wiki.creativecommons.org/Public_domain">javnog dobra</a> gdje su "sva prava ustupljena". Naš <a href="http://creativecommons.org/about/cc0">CC0</a> pravni akt omogućuje davatelju licence da ustupi sva prava i prenese djelo u javno dobro, a naša <a href="http://creativecommons.org/about/pdm">Oznaka javnog dobra</a> omogućuje svakom internetskom korisniku da djelo "označi" kao javno dobro.
id: Kami juga menyediakan alat yang bekerja memberikan "kebebasan dari hak cipta" selayaknya <a href="http://wiki.creativecommons.org/Public_domain">domain publik</a>. <a href="http://creativecommons.org/about/cc0">CC0</a> memungkinkan pemberi lisensi untuk melepaskan seluruh hak cipta dan menempatkan ciptaan sebagai domain publik, dan <a href="http://creativecommons.org/about/pdm">Tanda Domain Publik</a> memungkinkan seluruh pengguna web untuk "menandai" sebuah ciptaan sebagai telah menjadi domain publik.
ms: Kami turut menyediakan peralatan yang berfungsi di dalam "semua hak diberikan" di ruang <a href="http://wiki.creativecommons.org/Public_domain">domain awam</a>. <a href="http://creativecommons.org/about/cc0">Peralatan CC0</a> kami membenarkan pemegang-pemegang lesen untuk mengetepikan segalah hak dan meletakkan sesebuah karya dalam domain awam, dan <a href="http://creativecommons.org/about/pdm">Penandaan Domain Awam</a>kami membenarkan mana-mana pengguna web untuk "menanda" sesebuah karya sebagai dalam domain awam.
nl: Wij hebben ook tools beschikbaar die markeren in de ruimte ‘geen rechten voorbehouden’ van het <a href="http://wiki.creativecommons.org/Public_domain">publieke domein</a>. Onze <a href="http://creativecommons.org/about/cc0">CC0-tool</a> laat de rechthebbende afzien van alle auteursrechten en naburige rechten op een werk en plaatst daarmee het werk in het publieke domein. Met onze <a href="http://creativecommons.org/about/pdm">Public Domain Mark</a> kan iedere internetgebruiker een werk markeren als een werk in het publieke domein.
pl: Oferujemy również narzędzia działające w obszarze “wszystkie prawa udzielone”, <a href="http://wiki.creativecommons.org/Public_domain">w domenie publicznej</a>. Nasze <a href="http://creativecommons.org/about/cc0">narzędzie CC0</a> pozwala licencjodawcom zrzec się wszystkich praw i umieścić utwór w domenie publicznej, a nasze <a href="http://creativecommons.org/about/pdm">Oznaczenie Domeny Publicznej</a> pozwala każdemu użytkownikowi sieci “oznaczyć” utwór jako należący do domeny publicznej.
pt: Também fornecemos instrumentos que operam no espaço «todos os direitos concedidos», do <a href="http://wiki.creativecommons.org/Pt:Domínio público ">domínio público</a>. O nosso <a href="http://creativecommons.org/about/cc0?lang=pt">instrumento CC0</a> permite que os licenciantes renunciem a todos os seus direitos e coloquem um trabalho no domínio público. A nossa <a href="http://creativecommons.org/about/pdm/?lang=pt">Marcação de Domínio Público (PDM)</a> permite que qualquer utilizador da internet «marque» um trabalho para indicar que este se encontra no domínio público.
pt_br: Também fornecemos instrumentos que operam no espaço "todos os direitos concedidos", do <a href="http://wiki.creativecommons.org/Public_domain">domínio público</a>. O nosso <a href="http://creativecommons.org/about/cc0">instrumento CC0</a> permite que os licenciantes renunciem a todos os direitos e coloquem um trabalho no domínio público. A nossa <a href="http://creativecommons.org/about/pdm">Marca de Domínio Público</a> permite que qualquer usuário da internet "sinalize" um trabalho para indicar que este se encontra no domínio público.
ro: Noi oferim de asemenea licențe ce operează în cadrul "toate drepturile garantate" ale <a href="http://wiki.creativecommons.org/Public_domain">domeniului public</a>. <a href="http://creativecommons.org/about/cc0">Licența noastră CC0</a> permite licențiatorilor să renunțe la toate drepturile și să-și marcheze opera sub domeniul public, și <a href="http://creativecommons.org/about/pdm">Marca noastră a Domeniului Public</a> permite oricărui utilizator să "marcheze" o operă ca aparținând domeniului public.
ru: Мы также предоставляем инструменты, которые работают в пространстве «все права предоставлены», в пространстве <a href="http://wiki.creativecommons.org/Ru:%D0%9E%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B5_%D0%B4%D0%BE%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%B8%D0%B5">общественного достояния</a> (public domain). Наш <a href="http://creativecommons.org/about/cc0">инструмент CC0</a> позволяет лицензиарам отказаться от всех прав и передать произведение в общественное достояние, а наш <a href="http://creativecommons.org/about/pdm">Public Domain Mark</a> позволяет любому пользователю Интернета «маркировать» произведение как уже находящееся в общественном достоянии.
sl: Nudimo tudi orodja, ki delujejo v prostoru <a href="http://wiki.creativecommons.org/Public_domain">javne domene</a>. Naše orodje <a href="http://creativecommons.org/about/cc0">CC0</a> dopušča dajalcem licence, da se odpovejo vsem pravicam, ki se jim avtor lahko odpove, in s tem dajo delo v javno domeno. Naša <a href="http://creativecommons.org/about/pdm">Oznaka javne domene</a> (Public Domain Mark) dovoljuje, da vsak uporabnik spleta »označi« delo, ki je že v javni domeni.
sr_latn: Mi, takođe, pružamo, instrumente za delo, povodom koga su “sva prava ustupljena”, u okviru <a href="http://wiki.creativecommons.org/Public_domain">javnog domena</a>. Naš <a href="http://creativecommons.org/about/cc0">CC0 instrument</a> dozvoljava davaocima licenci da se odreknu svih prava i prenesu delo u javni domen i naša <a href="http://creativecommons.org/about/pdm">Oznaka Javni domen</a> dozvoljava svakom veb korisniku da “označi” delo koje pripada javnom domenu.
sv: Vi tillhandahåller även verktyg som fungerar i miljön med “all rights granted”, <a href="http://wiki.creativecommons.org/Public_domain">public domain</a>. Vårt <a href="http://creativecommons.org/about/cc0">verktyg CC0</a> låter licensgivare avsäga sig alla rättigheter och placera ett verk i public domain och vårt <a href="http://creativecommons.org/about/pdm">Public Domain-märke</a> låter alla webbanvändare "märka" ett verk som tillhörande public domain.
tr: Aynı zamanda <a href="http://wiki.creativecommons.org/Public_domain">public domain</a> alanında “tüm hakları tanımmıştır” aracı da sunuyoruz.<a href="http://creativecommons.org/about/cc0">CC0 tool</a> aracı lisansörün tüm haklarından feragat etmesini ve bir eseri kamu malı ilan etmesini ve <a href="http://creativecommons.org/about/pdm">Kamu Malı İşaret</a> aracı her hangi bir web kullanıcısının bir eseri Kamu Malı olarak "işaretlemesini" sağlar.
uk: Ми також надаємо інструменти, котрі працюють в просторі «всі права надано» — сфері <a href="http://wiki.creativecommons.org/Public_domain">суспільного надбання</a>. Наш <a href="http://creativecommons.org/about/cc0">інструмент CC0</a> дозволяє ліцензіарам відмовитися від усіх прав і передати твір у суспільне надбання, а наше <a href="http://creativecommons.org/about/pdm">Позначення Суспільного Надбання</a> дозволяє будь-якому користувачу Інтернета «позначити» твір як такий, що вже знаходиться в суспільному надбанні.
zh: 我们也提供在“所有权利授予”空间和<a href="http://wiki.creativecommons.org/Public_domain">公共领域内有效的工具</a>。我们的 <a href="http://creativecommons.org/about/cc0">CC0 </a> 允许许可人放弃所有权利，将作品置于公共领域，同时我们的 <a href="http://creativecommons.org/about/pdm">公共领域标志</a>允许任何网页使用者“标识”作品为位于公共领域。
zh_tw: 我們也提供工具可用於"授與所有權利"到 <a href="http://wiki.creativecommons.org/Public_domain">公眾領域</a>的空間。我們的<a href="http://creativecommons.org/about/cc0">CC0工具</a>，容許授權人拋棄所有權利以將該作品放置至公眾領域，以及我們的<a href="http://creativecommons.org/about/pdm">公眾領域標章</a>，能容許任何網路使用者，將已歸於公眾領域的作品"標示"出來。

source: You must attribute the work in the manner specified by the author or licensor.
bn: আপনাকে অবশ্যই লেখক বা লাইসেন্সধারী দ্বারা নির্ধারিত পদ্ধতিতে তার কৃতিত্ব উল্লেখ করতে হবে।
ca: Heu de reconèixer l'autoria de l'obra de la manera especificada per l'autor o llicenciador.
da: Du skal kreditere værket på den måde, der er angivet af rettighedshaveren eller licensgiveren.
de: Sie müssen das Werk wie vom Urheber oder Lizenzgeber festgelegt mit einer Namensnennung versehen.
es: Debe atribuir la obra en la forma especificada por la autora o licenciante.
es_es: Debe reconocer la autoría de la obra de la manera especificada por el autor o el licenciador.
eu: Lana aitortu behar duzu, egileak edo lizentzia-emaileak zehaztutako moduan.
fa: شما باید اثر را در صورت مشخص‌شدن توسط نویسنده یا پروانه‌دهنده نسبت دهید.
fr: Vous devez attribuer l’œuvre de la manière indiquée par l’auteur de l’œuvre ou le titulaire des droits.
fy: Jo moatte de boarne fan it wurk neame op de manier sa’t de auteur of lisinsjejouwer bepaalt.
gl: Debe atribuír a obra na maneira especificada polo autor ou licenciador.
he: עליך לייחס את היצירה (לתת קרדיט) באופן המצויין על-ידי היוצר או מעניק הרישיון.
hr: Davatelj licence dopušta umnožavanje, distribuiranje i priopćavanje djela javnosti. Zauzvrat primatelji licence moraju imenovanjem priznati i označiti izvornog autora.
hu: A szerző vagy a jogosult által meghatározott módon kell megjelölni a művet.
id: Anda harus mencantumkan atribusi terhadap ciptaan tersebut dengan cara yang dinyatakan oleh pencipta atau pemegang hak cipta.
ja: ライセンスの受諾者は、原著作者のクレジットを、著作者または許諾者が指定した方式で表示しなければなりません。
ms: Anda mesti mengiktirafkan karya tersebut dalam cara yang ditetapkan oleh pencipta atau pemberi lesen.
nl: U dient bij het werk de naamsvermelding te vermelden op de door de maker of licentiegever aangegeven wijze.
pl: Utwór należy oznaczyć w sposób określony przez Twórcę lub Licencjodawcę.
pt: Tem de fazer a atribuição do trabalho, da forma especificada pelo seu titular originário ou licenciante.
pt_br: Você tem de fazer a atribuição do trabalho da forma especificada pelo autor ou licenciante.
ro: Trebuie să atribui opera în modul specificat de autor sau licenţiator.
ru: Вы должны атрибутировать произведение (<i>указывать автора и источник</i>) в порядке, предусмотренном автором или лицензиаром.
sl: Pri uporabi dela morate navesti izvirnega avtorja na način, ki ga določi izvirni avtor oziroma dajalec licence.
sr_latn: Morate da navedete ime izvornog autora na način odredjen od strane izvornog autora ili davaoca licence.
sv: Du måste ange upphovsmannen och/eller licensgivaren på det sätt de anger.
tr: Çalışma veya lisans sahibinin belirttiği şekilde alıntı vermek zorundasınız.
uk: Ви маєте зазначити авторство твору так, як це передбачено автором чи ліцензіаром.
zh: 您必须按照作者或者许可人指定的方式对本作品进行署名。
zh_tw: 授權人允許他人重製、散布、展示、演出本著作。相對的，被授權人必須按照作者或授權人所指定的方式，表彰其姓名標示。

source: Close window
bn: বন্ধ করুন
ca: Tanca la finestra
da: Luk vindue
de: Fenster schließen
es: Cierra la ventana
es_es: Cierra la ventana
eu: Itxi leihoa
fa: بستن پنجره
fr: Fermer la fenêtre
fy: Slút it skerm
gl: Pechar a xanela
he: סגירת החלון
hr: Zatvori prozor
hu: Ablak bezárása
id: Tutup jendela
ja: ウィンドウを閉じる
ms: Tutup tetingkap
nl: Venster sluiten
pl: Zamknij okno
pt: Fechar a janela
pt_br: Fechar a janela
ro: Închide fereastra
ru: Закрыть окно
sl: Zapri okno
sr_latn: Zatvori prozor
sv: Stäng fönster
tr: Pencereyi kapat
uk: Закрити вікно
zh: 关闭窗口
zh_tw: 關閉視窗

source: The licensor permits others to copy, distribute and transmit the work. In return, licensees may not use the work for commercial purposes — unless they get the licensor's permission.
bn: লাইসেন্সকারী কাজকে অনুলিপি, বিতরণ এবং প্রেরণ করার জন্য অন্যদেরকে অনুমতি দেয়। পরিবর্তে, লাইসেন্সগ্রহণকারীরা বাণিজ্যিক উদ্দেশ্যের জন্য কাজটি ব্যবহার করতে পারবেন না — যদিনা তারা লাইসেন্সধারীর অনুমতি পান।
ca: El llicenciador us permet copiar, distribuir i comunicar públicament l'obra. A canvi, no podeu utilitzar l'obra per a finalitats comercials -- excepte si en rebeu un permís exprés.
da: Licensgiver tillader andre at kopiere, distribuere og gøre værket tilgængeligt for almenheden. Derimod må andre ikke bruge værket til kommercielle formål, medmindre de har fået tilladelse fra licensgiveren.
de: Der Lizenzgeber erlaubt die Vervielfältigung, Verbreitung und öffentliche Wiedergabe des Werkes. Zugleich dürfen die Lizenznehmer das Werk jedoch nicht für kommerzielle Zwecke verwenden – es sei denn, der Lizenzgeber stimmt separat zu.
es: La licenciante permite a otras copiar, distribuir y transmitir la obra. A cambio, las licenciatarias no pueden ser usar la obra para propósitos comerciales — a menos que obtengan el permiso de la licenciante.
es_es: El licenciador permite copiar, distribuir y comunicar públicamente la obra. A cambio, esta obra no puede ser utilizada con finalidades comerciales -- a menos que se obtenga el permiso del licenciador.
eu: Lan hau kopiatu, banatu eta jendaurrean hedatzea onartzen du baimendunak. Ordainetan, lan hau ezin da merkataritza xedetarako erabili, baimendunak hartarako baimenik eman ezean.
fa: این مجوز به دیگران اجازه کپی و تکثیر و انتقال اثر را می‌دهد. از سوی دیگر مجوزها اجازهٔ استفاده اثر را برای مقاصد تجاری نمی دهند—در غیر این صورت دسترسی مجوز بازپس گرفته می شود.
fr: Le titulaire des droits autorise autrui à reproduire, distribuer et communiquer l’œuvre au public. En échange, les utilisateurs des œuvres n’ont pas le droit d’utiliser cette création à des fins commerciales - à moins qu’ils n’obtiennent l’autorisation du titulaire.
fy: De linsinsjejouwer stiet oaren ta om it wurk te kopiearjen, fersprieden en troch te jaan. Yn ruil meie de lisinsjehâlders it wurk net brûke foar kommersjele doelen — of it moast wêze dat se dêrfoar tastimming fan de lisinsjejouwer krije.
gl: Quen licencia esta obra permite copiala, distribuíla e comunicala publicamente. A cambio, esta obra os licenciados non poden utilizar a obra con propósitos comerciais, salvo se obtiver o permiso expreso do licenciador.
he: מעניק הרישיון מרשה לאחרים להעתיק, להפיץולהעביר את היצירה. בתמורה, המשתמשים אינם רשאים להשתמש ביצירה למטרות מסחריות – אלא אם קיבלו את הסכמת נותן הרשיון.
hr: Davatelj licence dopušta umnožavanje, distribuiranje i priopćavanje djela javnosti. Zauzvrat primatelji licence ne smiju djelo koristiti u komercijalne svrhe - osim ako dobiju dopuštenje davatelja licence.
hu: A jogosult engedélyezi mások számára a mű másolását, terjesztését, bemutatását és előadását. A felhasználók kereskedelmi célokra nem használhatják fel a művet, kivéve, ha erre külön engedélyt kapnak a jogosulttól.
id: Pemberi lisensi mengizinkan setiap orang untuk menyalin, memublikasikan, dan menyebarluaskan ciptaan ini. Namun, penerima lisensi tidak dapat menggunakan ciptaan ini untuk tujuan komersial — kecuali dengan izin pemberi lisensi.
ja: ライセンスの許諾者は、他の人々がこの著作物を複製、頒布、展示、実演することを許諾します。そのかわり、ライセンスの受諾者は、ライセンスの許諾者から別途承諾を受けない限り、この著作物を営利目的で利用してはなりません。
ms: Pemberi lesen membenarkan orang-orang lain membuat salinan, mengedar, mempamerkan dan membuat pertunjukkan karya tersebut. Sebaliknya, penerima lesen tidak dbenarkan menggunakan karya tersebut untuk tujuan komersial - kecuali mereka mendapat kebenaran pemberi lesen.
nl: De licentiegever verleent anderen het recht om het werk te kopiëren, te verspreiden en door te geven. In ruil daarvoor is het de licentienemers niet toegestaan om gebruik te maken van het werk voor commerciële doeleinden -- tenzij zij daarvoor de toestemming van de licentiegever hebben verkregen.
pl: Licencjodawca zezwala innym na kopiowanie, rozpowszechnianie i przesyłanie utworu. W zamian licencjobiorcy nie mogą użyć tego utworu w celach komercyjnych – chyba że licencjodawca wyrazi na to odrębną zgodę.
pt: O licenciante autoriza a reprodução, distribuição e transmissão do trabalho. Em contrapartida, o licenciado não poderá utilizar este trabalho para fins comerciais — a menos que obtenha autorização do licenciante.
pt_br: O licenciante autoriza que outros copiem, distribuam, distribuam e transmitem o trabalho. Em contrapartida, os licenciados não poderão utilizar este trabalho para fins comerciais — a não ser que obtenham autorização do licenciante.
ro: Licenţiatorul permite altora să copieze, să distribuie şi să transmită opera. În schimb, licenţiatul nu are voie să folosească opera în scopuri comerciale - cu excepţia cazului când obține o permisiune expresă din partea licenţiatorului.
ru: Лицензиар позволяет другим копировать, распространять и передавать произведение. Однако, лицензиаты не могут использовать произведение в коммерческих целях — если только не получат разрешение лицензиара.
sl: Dajalec licence dovoli ostalim, da reproducirajo, razširjajo, dajejo v najem in priobčijo delo javnosti. V zameno za to, uporabniki ne smejo uporabljati dela v komercialne namene – razen če dobijo dovoljenje dajalca licence.
sr_latn: Davalac licence dozvoljava umnožavanje, distribuiranje i javno saopštavanje dela. Sticalac licence ne može da koristi delo u komercijalne svrhe, osim ako dobije dozvolu Davaoca licence.
sv: Licensgivaren tillåter andra att kopiera, distribuera och sända verket. I gengäld får licenstagarna inte använda verket för kommersiella ändamål -- om de inte får licensgivarens tillstånd.
tr: Lisansör eserin kopyalanması, dağıtılması ya da aktarılmasına izin verir. Bunun karşılığında lisans sahipleri lisansörün izni olmadığı sürece ticari amaçla bu eseri kullanamazlar.
uk: Ліцензіар дозволяє іншим копіювати, розповсюджувати і передавати твір. У той же час, ліцензіати не мають права використовувати твір у комерційних цілях — на це необхідно отримати окремий дозвіл ліцензіара.
zh: 许可人允许他人复制、发行、展览、表演、放映、广播或者通过信息网络向公众传播本作品。但是，除非取得许可人同意，被许可人不得将本作品用于商业目的。
zh_tw: 授權人允許他人重製、散布、展示、演出本著作。相對地，除非得到授權人的允許，否則被授權人不得為商業目的使用本著作。
