Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

# license.q1
source: <strong>Require attribution?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
el: <strong>Απαιτείτε Αναφορά προέλευσης;</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">περισσότερες πληροφορίες</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
th: <strong>ต้องการให้แสดงที่มา?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ข้อมูลเพิ่มเติม</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="ข้อมูลเพิ่มเติม" border="0" /></a>)

# license.q2
source: <strong>Allow commercial uses of your work?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
el: <strong>Να επιτρέπονται οι εμπορικές χρήσεις του έργου σας;</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">περισσότερες πληροφορίες</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
th: <strong>อนุญาตให้ใช้ผลงานของคุณเพื่อการค้า?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ข้อมูลเพิ่มเติม</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="ข้อมูลเพิ่มเติม" border="0" /></a>)

# license.q3
source: <strong>Allow modifications of your work?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
el: <strong>Να επιτρέπονται οι τροποποιήσεις στο έργο σας;</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">περισσότερες πληροφορίες</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="περισσότερες πληροφορίες" border="0" /></a>)
th: <strong>อนุญาตให้แก้ไขดัดแปลงผลงานของคุณ?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ข้อมูลเพิ่มเติม</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="ข้อมูลเพิ่มเติม" border="0" /></a>)

# license.html_directions
source: Simply copy the text, then paste it into your web documents containing information about your works. <a href="/learn/technology/usingmarkup" target="_blank">More information about adding HTML to your documents here</a>.
el: Απλώς αντιγράψτε το κείμενο και στη συνέχεια επικολλήστε το στα web αρχεία σας που περιέχουν πληροφορίες για το έργο σας. <a href="/learn/technology/usingmarkup" target="_blank">Περισσότερες πληροφορίες για το πώς βάζετε HTML στα αρχεία σας εδώ</a>.
th: เพียงคัดลอกข้อความ แล้ววางมันในหน้าเว็บที่มีข้อมูลเกี่ยวกับผลงานของคุณ. <a href="/learn/technology/usingmarkup" target="_blank">ข้อมูลเพิ่มเติมเกี่ยวกับการเพิ่ม HTML ลงในเอกสารของคุณ</a>.

# license.Select_a_License
source: Select a License
el: Επιλέξτε μία άδεια
th: เลือกสัญญาอนุญาต

# license.rdfa_licensed
source: ${work_title} by ${work_author} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
el: Το ${work_title} από τον ${work_author} διέπεται από την άδεια <a rel="license" href="${license_url}">Creative Commons ${license_name} </a>.
th: ${work_title} โดย ${work_author} อนุญาตให้ใช้ได้ตาม <a rel="license" href="${license_url}">สัญญาอนุญาตของครีเอทีฟคอมมอนส์แบบ ${license_name}</a>.

# util.description
source: description
el: περιγραφή
th: รายละเอียด

# license.partner_selected
source: You have selected the <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} License</b></a>.<br> This license is permanently located at<br> <b><tt>${license_url}</tt></b>.
el: Έχετε επιλέξει την <a target="cc_other" href="${license_deed_url}"><b>${licence_pretty_name} Άδεια</b></a>.<br> Αυτή η άδεια βρίσκεται προσωρινά<br> <b><tt>${license_url}</tt></b>.
th: คุณได้เลือก <a target="cc_other" href="${license_deed_url}"><b>สัญญาอนุญาต ${license_pretty_name}</b></a>.<br /> ที่อยู่ถาวรของตัวสัญญาอนุญาตนั้นอยู่ที่<br /> <b><tt>${license_url}</tt></b>.

# deed.notice_withoutdistribution
source: For any reuse, you must make clear to others the license terms of this work.
el: Για κάθε επαναχρησιμοποίηση του έργου σας θα πρέπει να αποσαφηνίσετε στους άλλους τους όρους της άδειας γι αυτό το έργο.
th: สำหรับการใช้ซ้ำ คุณต้องบอกผู้อื่นอย่างชัดเจนถึงข้อตกลงทั้งหลายของสัญญาอนุญาตนี้

# lang.nl
source: Dutch
el: Ολλανδικά
th: ดัทช์

# util.weblog
source: weblog
el: ιστολόγιο
th: เว็บบล็อก

# country.es
source: Spain
el: Ισπανία
th: สเปน

# license.mark_nonweb
source: Mark a document not on the web, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">add this text</a> to your work.
el: Μαρκάρετε ένα αρχείο στο διαδίκτυο, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">προσθέστε αυτό το κείμενο</a> στο έργο σας.
th: ทำเครื่องหมายเอกสารที่ไม่ได้อยู่บนเว็บ, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">เพิ่มข้อความนี้</a> ลงในงานของคุณ.

# char.nc_description
source: The licensor permits others to copy, distribute and transmit the work. In return, licensees may not use the work for commercial purposes — unless they get the licensor's permission.
el: Ο χορηγών την άδεια επιτρέπει στους άλλους να αναπαράγουν, να διανέμουν και να μεταδίδουν το έργο. Σε αντάλλαγμα οι χρήστες δε μπορούν να χρησιμοποιήσουν το έργο για εμπορικούς σκοπούς, εκτός εάν πάρουν τη συναίνεση του χορηγούντος την άδεια.
th: ผุ้อนุญาตยินยอมให้ผู้อื่นทำซ้ำ แจกจ่ายและถ่ายทอดซึ่งงาน แต่ผู้รับอนุญาตต้องไม่ใช้งานเพื่อวัตถุประสงค์ทางการค้า เว้นแต่จะได้รับอนุญาตจากผู้อนุญาตแล้ว

# lang.es_MX
source: Spanish (MX)
el: Ισπανικά (MX)
th: สเปน (เม็กซิโก)

# util.publish
source: publish
el: δημοσίευση
th: เผยแพร่

# deed.human_summary
source: This is a human-readable summary of the <a href="legalcode" class="fulltext">Legal Code (the full license)</a>.
el: Αυτό είναι μία εύληπτη στο μη νομομαθή χρήστη περίληψη του <a href="legalcode" class="fulltext">Νομικού Μέρους (η πλήρης άδεια)</a>.
th: นี่เป็นสรุปของ<a href="legalcode" class="fulltext">ข้อกฎหมาย (สัญญาอนุญาตฉบับเต็ม)</a> ในภาษาอ่านง่าย

# util.proceed
source: proceed
el: συνέχεια
th: ทำต่อ

# util.more
source: more
el: επιπλέον
th: ยังมีต่อ

# lang.en_US
source: English (US)
el: Αγγλικά (US)
th: อังกฤษ (สหรัฐอเมริกา)

# util.attribute_to_name
source: Attribute work to name
el: Χαρακτηρίστε εργασία σε όνομα
th: ชื่อที่จะให้ระบุที่มาถึง

# api.sampling_flavor_help
source: The Sampling Flavor determines how much freedom licensees have. Sampling only allows pieces to be used and prohibits sharing of the entire work. Sampling Plus allows licensees to take and transform pieces of the work, as well as share the entire work for non-commercial purposes. Noncommercial Sampling Plus further restricts the Sampling Plus license by only authorizing non-commercial derivatives to be created from the pieces of your work.
el: Η έκδοση δειγματοληψίας ορίζει την ελευθερία που έχουν οι χρήστες. Η Sampling έκδοση επιτρέπει μόνο τη χρήση ορισμένων κομματιών και απαγορεύει να μοιραστείτε ολόκληρο το έργο. Η άδεια Sampling Plus επιτρέπει στους χρήστες να παίρνουν και να τροποποιούν κομμάτια του έργου, καθώς επίσης και να μοιράζεστε ολόκληρο το έργο για μη εμπορικούς σκοπούς. Η άδεια Sampling Plus για μη εμπορικό σκοπό περιορίζει περαιτέρω την άδεια Sampling Plus με το να παρέχει την εξουσία να δημιουργούνται από τα κομμάτια του έργου σας μόνο μη εμπορικά παράγωγα έργα.
th: ประเภทการใช้ตัวอย่างง (Sampling Flavor) จะกำหนดว่าผู้นำงานไปใช้นั้นจะมีเสรีภาพมากแค่ไหน. สัญญาอนุญาตใช้ตัวอย่าง (Sampling) อนุญาตให้ใช้ชิ้นส่วนต่าง ๆ เท่านั้น และไม่อนุญาตการแบ่งปันผลงานทั้งชิ้น. สัญญาอนุญาตใช้ตัวอย่างพิเศษ (Sampling Plus) อนุญาตให้ผู้นำงานไปใช้สามารถใช้และดัดแปลงชิ้นส่วนของผลงานได้ และยังแบ่งปันผลงานทั้งชิ้นได้อีกด้วย เพื่อจุดประสงค์ที่ไม่เป็นการค้า. สัญญาอนุญาตใช้ตัวอย่างพิเศษ-ไม่ใช้เพื่อการค้า (Noncommercial Sampling Plus) จำกัดสิทธิ์ในสัญญาอนุญาตใช้ตัวอย่างพิเศษ โดยงานที่สร้างมาจากชิ้นส่วนของงานคุณ จะใช้เพื่อการค้าไม่ได้.

# lang.en
source: English
el: Αγγλικά
th: อังกฤษ

# lang.eo
source: Esperanto
el: Εσπεράντο
th: เอสปาแรนโต

# licenses.draft_notice
source: This is a draft license published for public review. Do not use this license until this notice has been removed. Direct comments on this draft license to licenses@creativecommons.org.
el: Αυτό είναι ένα σχέδιο άδειας που εκδίδεται για δημόσια διαβούλευση. Μη χρησιμοποιείτε αυτήν την άδεια μέχρι να απομακρυνθεί αυτή η ειδοποίηση. Απευθύνετε σχόλια επί του σχεδίου της άδειας αυτής στην licenses@creativecommons.org.
th: นี่คือร่างสัญญาอนุญาตที่เผยแพร่เพื่อรับฟังความคิดเห็นจากสาธารณชน อย่านำสัญญาอนุญาตนี้ไปใช้จนกว่าจะมีการปลดป้ายประกาศนี้ออกแล้ว ความคิดเห็นใด ๆ ต่อร่างสัญญาอนุญาตนี้ สามารถส่งไปทางอีเมลที่ licenses@creativecommons.org

# deed.gpl_free_run
source: The freedom to run the program for any purpose.
el: Η ελευθερία να εκτελέσετε το πρόγραμμα για κάθε σκοπό.
th: เสรีภาพในการใช้โปรแกรมไม่ว่าจะเพื่อเหตุใด

# license.jurisdiction_question
source: Jurisdiction of your license
el: Δικαιοδοσία της άδειάς σας.
th: เขตอำนาจศาลสำหรับสัญญาอนุญาตของคุณ

# util.copyright_holder
source: copyright holder
el: Δικαιούχος
th: ผู้ถือครองลิขสิทธิ์

# license.sampling_alternatives
source: <p>If you <strong>want</strong> to invite people to make <strong>any</strong> commercial re-use of your work &mdash; transformative or not &mdash; you should consider either the <a href="/license/results-one?license%5fcode=by%2dsa">Attribution-ShareAlike</a> license or simply the <a href="/license/results-one?license%5fcode=by">Attribution</a> license.</p>
el: <p>Εάν εσείς <strong>επιθυμείτε</strong> να προσκαλέσετε το κοινό να κάνει<strong>οποιαδήποτε</strong> εμπορική επαναχρησιμοποίηση του έργου σας&mdash; τροποποιητική ή όχι &mdash; θα πρέπει να σκεφτείτε είτε την άδεια <a href="/license/results-one?license%5fcode=by%2dsa">Αναγνώριση προέλευσης-Παρόμοια Διανομή</a> ή απλώς την άδεια <a href="/license/results-one?license%5fcode=by">Αναφορά προέλευσης</a>.</p>
th: <p>ถ้าคุณ<strong>ต้องการ</strong>จะเชื้อเชิญผู้คนให้นำงานของคุณไปใช้เพื่อการพาณิชย์<strong>ใด ๆ</strong> &mdash; ไม่ว่าจะมีการเปลี่ยนรูปหรือไม่ก็ตาม &mdash; คุณควรพิจารณาใช้สัญญาอนุญาตแบบ <a href="/license/results-one?license%5fcode=by%2dsa">แสดงที่มา-อนุญาตแบบเดียวกัน</a> หรือไม่ก็แบบ <a href="/license/results-one?license%5fcode=by">แสดงที่มา</a> ง่าย ๆ ไปเลย.</p>

# lang.sv
source: Swedish
el: Σουηδικά
th: สวีเดน

# license.html_display
source: The HTML to display your button is as follows:
el: Το HTML προκειμένου να εμφανιστεί το κουμπί σας είναι το ακόλουθο:
th: ภาษาเอชทีเอ็มแอลที่ใช้แสดงปุ่มของท่าน มีดังนี้ :

# lang.eu
source: Basque
el: Βασκικά
th: บาส์ก

# lang.en_CA
source: English (CA)
el: Αγγλικά (CA)
th: อังกฤษ (แคนาดา)

# lang.es
source: Spanish
el: Ισπανικά
th: สเปน

# char.by_title
source: Attribution
el: Αναφορά προέλευσης
th: แสดงที่มา

# licenses.pretty_by
source: Attribution
el: Αναφορά προέλευσης
th: แสดงที่มา

# license.sampling_a_nc-sampling+
source: <strong>Noncommercial Sampling Plus</strong>: People can take and transform <strong>pieces</strong> of your work for <strong>noncommercial</strong> purposes only. <strong>Noncommercial</strong> copying and distribution (like file-sharing) of the <strong>entire work</strong> are also allowed.
el: <strong>Μη Εμπορική Sampling Plus</strong>: Ο καθένας μπορεί να πάρει και να τροποποιήσει <strong>κομμάτια</strong> του έργου σας<strong>για μη εμπορικούς</strong> σκοπούς μόνο. <strong>Μη εμπορική</strong> αναπαραγωγή και διανομή (όπως ανταλλαγή αρχείων) ολόκληρου <strong>του έργου</strong> επίσης επιτρέπεται.
th: <strong>ใช้ตัวอย่างพิเศษ-ไม่ใช้เพื่อการค้า</strong> : ผู้คนสามารถนำ<strong>ชิ้นส่วนต่าง ๆ</strong> ของงานคุณไปใช้และเปลี่ยนแปลงเพื่อประโยชน์<strong>ที่ไม่ใช่เพื่อการค้า</strong>เท่านั้น. การทำสำเนาและแจกจ่าย (เช่น การแชร์ไฟล์) <strong>งานทั้งชิ้น</strong> ที่<strong>ไม่ใช่เพื่อการค้า</strong> ก็ได้รับอนุญาตเช่นกัน.

# util.Video
source: Video
el: Βίντεο
th: วิดีโอ

# license.rdfa_licensed_no_attrib
source: ${work_title} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
el: ${work_title}είναι υπό άδεια <a rel="license" href="${license_url}">Creative Commons ${license_name} Άδεια</a>.
th: ${work_title} ได้อนุญาตให้ใช้ภายใต้ <a rel="license" href="${license_url}">สัญญาอนุญาตครีเอทีฟคอมมอนส์แบบ${license_name}</a>.

# country.hu
source: Hungary
el: Ουγγαρία
th: ฮังการี

# country.hr
source: Croatia
el: Κροατία
th: โครเอเชีย

# license.fsf_more_info
source: For more information about the Free Software Foundation, visit their <a href="http://www.fsf.org">web page</a>.
el: Για περισσότερες πληροφορίες για το Ίδρυμα Ελεύθερου Λογισμικού, επισκεφτείτε <a href="http://www.fsf.org">ιστοσελίδα</a>.
th: สำหรับข้อมูลเพิ่มเติมเกี่ยวกับมูลนิธิซอฟแวร์เสรี ดูได้ที่<a href="http://www.fsf.org/">เว็บไซต์</a>ของมูลนิธิ.

# license.sampling_get
source: Get your Sampling License
el: Πάρτε τη Άδεια Sampling
th: เลือก สัญญาอนุญาตใช้ตัวอย่าง ของคุณ

# license.devnations_licensed
source: This work is licensed under a <a href="${license_url}">Creative Commons Developing Nations license</a>.
el: Αυτό το έργο διέπεται από την <a href="${license_url}">Άδεια Creative Commons για αναπτυσσόμενα έθνη</a>.
th: ผลงานนี้ใช้<a href="${license_url}">สัญญาอนุญาตของครีเอทีฟคอมมอนส์แบบประเทศกำลังพัฒนา</a>.

# char.by_brief.jp
source: You must give the original author and the performer credit.
el: Θα πρέπει να αναφέρετε τον αρχικό δημιουργό και τον ερμηνευτή.
th: คุณต้องแสดงชื่อของผู้สร้างสรรค์เดิมและผู้แสดงด้วย

# license.learn_host
source: Learn about other places you can host your licensed files. These sites work with your Creative Commons license.
el: Ενημερωθείτε για άλλα σημεία στα οποία θα μπορείτε να φιλοξενήσετε τα εκχωρημένα αρχεία σας. Οι ιστοσελίδες αυτές ενεργοποιούνται μαζί με την άδεια Creative Commons που έχετε επιλέξει.
th: เรียนรู้เกี่ยวกับที่อื่น ๆ ที่คุณสามารถเก็บไฟล์ผลงานที่คุณอนุญาตให้ใช้ได้. สัญญาอนุญาตของครีเอทีฟคอมมอนส์ใช้ได้กับเว็บไซต์เหล่านี้.

# lang.es_CO
source: Spanish (CO)
el: Ισπανικά (CO)
th: สเปน (โคลอมเบีย)

# license.get_html_email
source: Get HTML and email it to yourself
el: Φτιάξτε HTML και στείλτε το με email στον εαυτό σας.
th: เลือกภาษาเอชทีเอ็มแอลและส่งทางอีเมลถึงคุณ

# util.Interactive
source: Interactive
el: Διαδραστικό
th: ปฏิสัมพันธ์

# license.html_email
source: Enter your email address to get the HTML by email:
el: Εισάγετε τη διεύθυνση του ηλεκτρονικού σας ταχυδρομείου προκειμένου να λάβετε το HTML με email:
th: ใส่อีเมลของคุณเพื่อขอรับข้อความเอชทีเอ็มแอลทางอีเมล :

# util.Next_step
source: Next step:
el: Επόμενο βήμα:
th: ขั้นตอนต่อไป :

# license.or_choose
source: Or Choose:
el: Ή Επιλέξτε:
th: หรือเลือก :

# licenses.pretty_by-nc-nd
source: Attribution-NonCommercial-NoDerivs
el: Αναφορά προέλευσης-Μη Εμπορική Χρήση-Όχι Παράγωγα Έργα
th: แสดงที่มา-ไม่ใช้เพื่อการค้า-ไม่ดัดแปลง

# deed.disclaimer
source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full license) &mdash; it is a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in the actual license. </p> <p> Creative Commons is not a law firm and does not provide legal services. Distributing of, displaying of, or linking to this Commons Deed does not create an attorney-client relationship. </p>
el: <p> Το Περιληπτικό Μέρος δεν είναι άδεια. Είναι απλά μία εύληπτη επεξήγηση προκειμένου να κατανοήσετε το νομικό μέρος (την πλήρη άδεια) &mdash; Πρόκειται για έκφραση σε απλή γλώσσα κάποιων από των βασικών όρων της άδειας. Σκεφτείτε το σαν το φιλικό προς το χρήστη σύνδεσμο με το Νομικό Μέρος παρακάτω. Το μέρος αυτό από μόνο του δεν έχει καμία νομική ισχύ και τα περιεχόμενά του δεν εμφανίζονται στην πραγματική άδεια. </p> <p> Το νομικό πρόσωπο Creative Commons δεν είναι δικηγορική εταιρία και δεν παρέχει νομικές υπηρεσίες. Διανομή, εμφάνιση ή σύνδεση με το Περιληπτικό Μέρος δε δημιουργεί σχέση δικηγόρου-πελάτη. </p>
th: <p> หนังสือสำคัญคอมมอนส์ ไม่ใช่สัญญาอนุญาต มันเป็นเพียงเอกสารอ้างอิงเพื่อความสะดวกในการเข้าใจข้อกฎหมาย (สัญญาอนุญาตฉบับเต็ม) &mdash; บอกกล่าวสาระสำคัญบางประการของมัน คิดเสียว่ามันคือหน้ากากครอบสัญญาอนุญาตที่อยู่ข้างใต้ หนังสือนี้โดยตัวมันเองไม่มีผลทางกฎหมาย และเนื้อหาของมันไม่ปรากฏในสัญญาอนุญาตจริง </p> <p> ครีเอทีฟคอมมอนส์คอร์ปอเรชั่นไม่ใช่สำนักงานกฎหมายและไม่ได้ให้บริการทางกฎหมาย การแจกจ่าย แสดง หรือเชื่อมโยงมายังหนังสือสำคัญคอมมอนส์นี้ ไม่ก่อให้เกิดความสัมพันธ์แบบทนายความกับลูกความ </p>

# license.here_chosen
source: Here is the license you've chosen
el: Εδώ είναι η άδεια που έχετε επιλέξει

# deed.learn
source: Learn how to distribute your work using this license
el: Ενημερωθείτε για το πώς μπορείτε να διανέμετε το έργο σας χρησιμοποιώντας αυτήν την άδεια
th: เรียนรู้การแจกจ่ายงานของคุณโดยใช้สัญญาอนุญาตนี้

# util.Send
source: Send
el: Αποστολή
th: ส่ง

# deed.gpl_free_improve
source: The freedom to improve the program and release your improvements to the public, so that the whole community benefits.
el: Η ελευθερία να βελτιώσετε το πρόγραμμα και να κυκλοφορήσετε τις βελτιώσεις σας στο κοινό, έτσι ώστε να επωφεληθεί ολόκληρη η κοινότητα
th: เสรีภาพที่จะปรับปรุงแก้ไขโปรแกรมและเผยแพร่การปรับปรุงแก้ไขของคุณต่อสาธารณชนเพื่อให้ชุมชนทั้งหมดได้รับประโยชน์

# lang.zh_TW
source: Chinese (Taiwan)
el: Κινέζικα (Ταϊβάν)
th: จีน (ไต้หวัน)

# jargon.source_work_description
source: A work another is derived from.
el: Έργο από το οποίο προέκυψε άλλο.
th: ผลงานซึ่งผลงานอื่นได้ดัดแปลงมาจาก

# lang.zu
source: Zulu
el: Ζουλού
th: ซูลู

# license.fsf_explain
source: <h1>Creative Commons GNU ${license_code}</h1> <p>The CC-GNU ${license_code} adds the Creative Commons' metadata and Commons Deed to the Free Software Foundation's ${license_name_full}. The license is the official FSF ${license_code}, and includes a Portuguese translation.</p> <p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo, which links to the CC-GNU ${license_code}. The result will look like this:</p>
el: <h1>Creative Commons GNU ${license_code}</h1> <p>The CC-GNU ${license_code} προσθέτει τα Creative Commons' μεταδεδομένα και το Περιληπτικό Μέρος στο Free Software Foundation's ${license_name_full}. Η άδεια είναι το επίσημο FSF ${license_code}, και περιλαμβάνει μία Πορτογαλική έκδοση.</p> <p>Προκειμένου να δείξετε στο κοινό ότι χρησιμοποιείτε άδεια Creative Commons, μπορείτε να χρησιμοποιήσετε ένα λογότυπο Creative Commons, το οποίο σας συνδέει με τη CC-GNU ${license_code}. Το αποτέλεσμα θα φαίνεται ως εξής:</p>
th: <h1>ครีเอทีฟคอมมอนส์กนู ${license_code}</h1> <p>ซีซี-กนู ${license_code} เพิ่มข้อมูลบ่งชี้และสัญญาอนุญาตของครีเอทีฟคอมมอนส์เข้ากับ ${license_name_full} ของมูลนิธิซอฟต์แวร์เสรี. สัญญาอนุญาตดังกล่าวเป็น ${license_code} อย่างเป็นทางการของมูลนิธิซอฟต์แวร์เสรี และมีฉบับแปลภาษาโปรตุเกส</p> <p>เพื่อบอกให้คนอื่นรู้ว่า คุณใช้สัญญาอนุญาตครีเอทีฟคอมมอนส์, คุณสามารถใช้สัญลักษณ์ครีเอทีฟคอมมอนส์, ซึ่งจะลิงก์ไปยังซีซี-กนู ${license_code}. ซึ่งจะมีหน้าตาแบบนี้ :</p>
