Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: The license prohibits application of effective technological measures, defined with reference to Article 11 of the WIPO Copyright Treaty.
bn: লাইসেন্সটি কার্যকরী প্রযুক্তিগত পদক্ষেপ সমূহের প্রয়োগ নিষিদ্ধ করেছে, যা ডব্লিওআইপিও কপিরাইট চুক্তি ১১ ধারা অনুসারে সংজ্ঞায়িত।
ca: La llicència prohibeix l'aplicació de mesures tecnològiques efectives, definides d'acord amb l'article 11 del Tractat de l'OMPI sobre Drets d'Autor.
da: Licensen forbyder anvendelse af effektive teknologiske tiltag, som defineret med reference til artikel 11 i WIPO-traktaten om ophavsret.
de: Die Lizenz untersagt den Einsatz wirksamer technischer Schutzmaßnahmen, definiert mit Rückgriff auf Artikel 11 des WIPO Copyright Treaty.
es: La licencia prohíbe la aplicación efectiva de medidas tecnológicas, definidas de acuerdo al Artículo 11 del Tratado OMPI de derecho autoral.
es_es: La licencia prohíbe la aplicación de medidas tecnológicas efectivas, según la definición del artículo 11 del Tratado de Derecho de Autor de la OMPI.
eu: Lizentziak teknologia-neurri eraginkorrak aplikatzea debekatzen du, egile-eskubideen WIPO Itunaren 11. artikuluaren arabera definituta.
fr: La licence interdit d'appliquer des mesures effectives de protection techniques au sens de l'article 11 du traité de l'OMPI sur le droit d'auteur de 1996.
gl: A licenza prohibe a aplicación de medidas tecnolóxicas efectivas, segundo se derine no artigo 11 do Acordo de dereitos de autor WIPO.
hr: Licenca zabranjuje primjenu tehnoloških mjera kako su definirane u Članu 11. Ugovora o autorskom pravu Svjetske organizacije za intelektualno vlasništvo (WIPO).
id: Lisensi ini melarang penggunaan sarana kontrol teknologi, yang dimaksud dalam Pasal 11 Perjanjian Hak Cipta WIPO.
ja: このライセンスは、WIPO著作権条約の11条に定義されているところの効果的な技術的な手段を適用することを禁じています。
ms: Lesen ini melarang aplikasi penyukatan teknologi yang efektif, didefinisikan dengan rujukan ke Artikel 11 daripada Perjanjian Hak Cipta WIPO.
nl: De licentie staat niet toe dat er effectieve technologische voorzieningen ingezet worden, zoals gedefinieerd in artikel 11 van het WIPO Auteursrecht Verdrag.
pl: Licencja zakazuje wykorzystania skutecznych zabezpieczeń technicznych, zdefiniowanych w odniesieniu do Artykułu 11 traktatu WIPO o prawie autorskim.
pt_br: A licença proíbe a aplicação de medidas eficazes de caráter tecnológico, definidas com referência ao Artigo 11 do Tratado da OMPI sobre Direito de Autor.
ro: Licența interzice aplicarea măsurilor tehnologice efective, definite prin referință la Articolul 11 al Tratatului privind Dreptul de Autor al Organizației Mondiale a Proprietății Intelectuale
ru: Лицензия запрещает применение эффективных технических средств, определённых согласно Статье 11 Договора ВОИС по авторскому праву.
sl: Licenca prepoveduje uporabo efektivnih tehničnih ukrepov, kot so definirani v 11. členu WIPO Copyright Treaty.
sr_latn: Licenca zabranjuje primenu efektivnih tehnoloških mera, određenih čl. 11 WIPO Ugovora o autorskom pravu.
sv: Licensen förbjuder applikationer av effektiva teknologiska medel definierad med hänvisning till Artikel 11 i WIPO Copyright Treaty, WIPOs Upphovsrättsfördrag.
tr: Bu lisans WIPO Copyright Treat 11 nolu maddede tanımlandığı şekliyle, etkili teknolojik önlemleri yasaklar.
uk: Ліцензія забороняє застосування засобів технічного захисту, визначених з урахуванням положень Статті 11 Угоди ВОІВ про авторське право.
zh: 该协议禁止使用，世界知识产权组织版权公约第11条定义的有效技术措施，

source: The rights of users under exceptions and limitations, such as fair use and fair dealing, are not affected by the CC licenses.
bn: ব্যতিক্রম এবং সীমাবদ্ধতার অধীনে ব্যবহারকারীদের অধিকার, যেমন ন্যায্য ব্যবহার এবং ন্যায্য আচরণ, সিসি লাইসেন্স দ্বারা প্রভাবিত নয়।
ca: Els drets dels usuaris subjectes a les limitacions i excepcions, com per excepte l'ús just o el tracte just, no queden afectats per les llicències CC.
da: Brugeres rettigheder under undtagelser og begrænsninger, såsom "fair use" og "fair dealing", påvirkes ikke af CC-licenserne.
de: Freiheiten, die Nutzer gemäß Schranken und Ausnahmen des Urheberrechts haben, etwa Rechte des Fair Use oder das Zitatrecht, werden durch CC-Lizenzen nicht berührt.
es: Los derechos de las usuarias bajo las excepciones y limitaciones, como el uso justo y trato justo, no se ven afectados por las licencias CC.
es_es: Los derechos de los usuarios bajo los límites o las excepciones, como el uso justo o el trato justo, no quedan afectados por las licencias CC.
eu: Salbuespen eta mugen mende dauden erabiltzaile-eskubideak, bidezko erabilera eta fair dealing-a kasu, ez daude CC lizentzien eraginaren menpe.
fa: حقوق کاربران در موارد استثنا و محدودیت‌ها، چون استفاده منصفانه و خرید و فروش عادلانه، تحت تأثیر پروانه‌های کریتیو کامنز نیستند.
fr: Les droits des utilisateurs au titre des exceptions et limitations - fair use et fair dealing aux Etats-Unis et en Grande-Bretagne -- ne sont pas affectés par les licences CC.
gl: Os dereitos dos usuarios con excepcións e limitacións, tales como o uso legal e o comercio legal non se ven afectados polas licenzas CC.
hr: CC licence ne utječu na prava korisnika u okviru iznimki ili ograničenja autorskog prava.
id: Hak para pengguna di bawah pengecualian dan pembatasan, seperti penggunaan wajar, tidak terpengaruh oleh lisensi CC.
ja: フェアユース、フェアディーリングなど著作権法上の権利制限などに基づく利用者の権利は、CCライセンスによって影響を受けません。
ms: Hak-hak pengguna di bawah pengecualian-pengecualian dan pembatasan-pembatasan, seperti penggunaan saksama dan pembagian saksama, tidak dipengaruhi oleh lesen-lesen CC.
nl: De rechten die op grond van de beperkingen en uitzonderingen in de Auteurswet aan de gebruiker zijn verleend, zoals het citaatrecht, blijven onaangetast door de CC-licenties.
pl: Licencje CC nie wpływają na prawa użytkowników wynikające z ograniczeń i wyjątków od prawa autorskiego, takich jak przepisy dozwolonego użytku, fair use czy fair dealing.
pt_br: Os direitos dos utilizadores sob exceções e limitações, tais como utilização justa ("fair use") e tratamento justo ("fair dealing"), não são afetados pelas licenças CC.
ro: Drepturile utilizatorilor (ce pot realiza activități ce intră categoria excepțiilor și limitărilor), conform bunei uzanței, nu sunt afectate de licențele CC.
ru: Права пользователей в соответствии с ограничениями и исключениями, такими как добросовестное использование и честное использование, не затрагиваются лицензиями CC.
sl: CC licence ne vplivajo na pravice uporabnikov na podlagi zakonskih izjem in omejitev.
sr_latn: Prava korisnika na osnovu isključenja i ogranilenja, kao što je pošteno korišćenje, fair use ili fair dealing, ne podležu pravnom dejstvu CC licenci.
sv: Rätten att använda verket enligt de undantag och begränsningar som finns i lagstiftningen, t.ex citaträtten, begränsas inte av CC licenserna.
tr: Adil kullanım ve adil anlaşma gibi istisnalar ve kısıtlamalarla kullanıcıya verilen haklar CC lisansları tarafından etkilenemez.
uk: Права користувачів, встановлені винятками і обмеженнями авторського права, такі як право на добросовісне і чесне використання, не обмежуються ліцензіями СС.
zh: 根据法律的例外和限制性规定，使用者拥有的权利，例如，合理使用（和公平交易），不受CC协议的影响

source: You may need to get additional permissions before using the material as you intend.
bn: আপনার পছন্দমতভাবে উপাদান ব্যবহার করার আগে আপনাকে অতিরিক্ত অনুমতি নিতে হতে পারে।
ca: Potser cal que obtingueu permisos addicionals abans d'utilitzar el material per l'ús que en vulgueu fer.
da: Du skal muligvis indhente yderligere tilladelser før du kan bruge materialet som du ønsker.
de: Für die von Ihnen gewünschte Nutzung des Materials kann es erforderlich sein, dass Sie weitere Erlaubnisse einholen.
es: Puede necesitar permisos adicionales antes de usar el material como lo había previsto.
es_es: Puede necesitar una autorización adicional antes de utilizar el material como desea.
eu: Beharbada, baimen gehigarriak lortu beharko dituzu, materiala zuk nahi duzun moduan erabili aurretik.
fa: ممکن است لازم داشته باشید پروانه‌های اضافی پیش استفاده از این مواد تهیه کنید اگر قصد دارید.
fr: Il se peut que vous deviez obtenir des autorisations supplémentaires avant d'utiliser le matériel de la façon dont vous le souhaitez.
gl: Pode necesitar obter permisos adicionais antes de utilizar o material como pretende.
hr: Možda morate dobiti dodatna dopuštenja prije no što smijete koristiti materijal na željeni način.
hu: További engedélyekre lehet szükséged ahhoz hogy a művet céljaidra felhasználhasd.
id: Anda mungkin membutuhkan izin tambahan sebelum menggunakan materi ini sesuai tujuan Anda.
ja: この資料をあなたが想定している形でご利用するには、追加的な許諾が必要になる場合があります。
ms: Anda perlu mendapatkan kebenaran tambahan sebelum menggunakan bahan yang sesuai dengan kehendak anda.
nl: Het is mogelijk dat je additionele toestemming moet verkrijgen voordat je het werk kan gebruiken zoals je wilt.
pl: Dodatkowe zezwolenia mogą być niezbędne aby móc korzystać z utworu w zamierzony sposób.
pt_br: Você pode necessitar de autorizações adicionais antes de utilizar o material como pretende.
ro: Va trebui să primești permisiuni suplimentare înainte de utilizarea operei așa cum intenționezi.
ru: Вам может потребоваться получить дополнительные разрешения на использование этого материала по вашему замыслу.
sl: Možno je, da si morate pridobiti dodatna dovoljenja pred lahko uporabite vsebino na želen način.
sr_latn: Možda će biti potrebno da pribavite dodatne dozvole pre korišćenja dela na način na koji nameravate.
sv: Du behöver få ytterligare tillstånd innan du använder materialet som du tänkt dig.
tr: Kullanmayı düşündüğünüz materyal için ek izinler almanız gerekebilir.
uk: Можливо вам потрібно буде отримати додаткові дозволи перед використанням матеріалу у бажаний вами спосіб.
zh: 在按照您的需要使用该作品前，您可能需要得到更多许可

source: Public Domain Dedication
bn: পাবলিক ডোমেইন উৎসর্গীকরণ
ca: Oferiment al Domini Públic
da: Public domain-dedikering
es: Dedicación de Dominio Público
es_es: Ofrecimiento al Dominio Público
eu: Domeinu Publikoaren Lagapena
fa: اعطای دسترسی عمومی
fr: Transfert dans le Domaine Public
gl: Adscrición de dominio público
hr: Prenošenje u javno dobro
hu: Közkincs nyilatkozat
id: Dedikasi Domain Publik
ja: パブリック・ドメイン提供
ms: Dedikasi Domain Awam
nl: Publiek Domein Verklaring
pl: Przekazanie do Domeny Publicznej
pt: Dedicação ao Domínio Público
pt_br: Dedicação ao Domínio Público
ro: Dedicat Domeniului Public
ru: Передача в общественное достояние
sl: Posvetilo javni domeni
sr_latn: Prenos u Javni domen
sv: Public domain-dedikation
tr: Kamu Malı Atfetme
uk: Передання до Суспільного Надбання
zh: 公共领域贡献
zh_tw: 公眾領域貢獻宣告

source: The person who associated a work with this deed has <b>dedicated</b> the work to the public domain by waiving all of his or her rights to the work worldwide under copyright law, including all related and neighboring rights, to the extent allowed by law.
ca: La persona que ha associat una obra amb aquest document <b>l'ha entregada</b> al domini públic mitjançant la renúncia de tots els drets sobre l'obra pel que fa a la propietat intel·lectual, incloent-hi els drets afins, fins on és possible amb la llei vigent aplicable.
da: Den person, der har forbundet et værk med denne licens har <b>dedikeret</b> værket til public domain ved at give afkald på alle hans eller hendes rettigheder til værket over hele verden under loven om ophavsret, herunder alle relaterede og beslægtede rettigheder i det omfang, loven tillader.
de: Die Person, die ein Werk mit dieser Deed verknüpft hat, hat dieses Werk in die Gemeinfreiheit - auch genannt Public Domain - <b>entlassen</b>, indem sie weltweit auf alle urheberrechtlichen und verwandten Schutzrechte verzichtet hat, soweit das gesetzlich möglich ist.
es: La persona que asoció una obra con este resumen ha <b>dedicado</b> la obra al dominio público, mediante la renuncia a todos sus derechos a la obra bajo las leyes de derechos autorales en todo el mundo, incluyendo todos los derechos conexos y afines, en la medida permitida por la ley.
es_es: La persona que ha asociado una obra a éste documento ha dedicado la misma al dominio publico, liberándola de forma mundial y en la medida que lo permita la ley, de todos sus derechos de propiedad intelectual, incluyendo todos los derechos conexos.
eu: Lan bat laburpen honi lotu dion pertsonak lana domeinu publikoari <b>laga</b> dio, eta egile-eskubideen legearen arabera, lanaren gainean zituen eskubide guztiei uko egin die, horiei lotutako eskubideei edo ingurukoei barne, mundu osoan, legeak baimentzen duen neurrian.
fr: La personne qui a associé une œuvre à cet acte a <b>dédié</b> l’œuvre au domaine public en renonçant dans le monde entier à ses droits sur l’œuvre selon les lois sur le droit d’auteur, droit voisin et connexes, dans la mesure permise par la loi.
gl: A persoa que asociou unha obra con esta escritura <b>entregou</b> a obra ao dominio público, mediante a renuncia de todos os seus dereitos patrimoniais de autoría sobre a obra en todo o mundo, o cal inclúe todos os dereitos asociados e afíns, na medida que permite a lei vixente aplicábel.
hr: Osoba koja je uz djelo vezala ovaj dokument <b>prenijela</b> je djelo u javno dobro ustupivši globalno sva svoja prava na djelo određena zakonom o autorskom i srodnim pravima - u mjeri u kojoj to zakon dopušta.
id: Setiap orang yang menghubungkan sebuah ciptaan dengan ketentuan ini telah <b>mendedikasikan</b> ciptaan tersebut sebagai domain publik dan mengabaikan semua hak-haknya atas ciptaan tersebut di seluruh dunia di bawah hukum hak cipta, termasuk semua hak terkait, sejauh yang ditentukan hukum yang berlaku.
ja: ある作品に本コモンズ証を関連づけた者は、その作品について世界全地域において著作権法上認められる、その者が持つすべての権利（その作品に関する権利や隣接する権利を含む。）を、法令上認められる最大限の範囲で放棄して、パブリック・ドメインに<b>提供</b>しています。
ms: Orang yang mengaitkan sesebuah karya bersama surat ikatan ini telah <b>mendedikasi</b>karya untuk domain awam dengan mengetepikan kesemua hak-haknya kepada karya antarabangsa di bawah undang-undang hakcipta, termasuk semua hak-hak yang berkaitan dan berjiran, setakat yang dibenarkan oleh undang-undang.
nl: De persoon die deze akte aan een werk heeft verbonden heeft het werk <b>toegewezen</b> aan het publiek domein door wereldwijd zijn of haar rechten op het werk onder het auteursrecht, inclusief alle bijbehorende en naburige rechten, af te staan, voor zover door de wet is toegestaan.
pl: Osoba, która opatrzyła utwór tym oświadczeniem, <b>przekazała</b> go do domeny publicznej, zrzekając się wykonywania wszelkich praw do utworu wynikających z prawa autorskiego, włączając w to wszelkie prawa powiązane i prawa pokrewne, w zakresie dozwolonym przez prawo, na obszarze całego świata.
pt: A pessoa que associou um trabalho a este Resumo Para Leigos <b>dedicou-a</b> ao domínio público, renunciando a todos os seus direitos sobre o trabalho em todo o mundo ao abrigo da legislação de direito de autor e de direitos conexos, na medida permitida por lei.
pt_br: A pessoa que associou um trabalho a este resumo <b>dedicou</b> o trabalho ao domínio público, renunciando a todos os seus direitos sob as leis de direito de autor e/ou de direitos conexos referentes ao trabalho, em todo o mundo, na medida permitida por lei.
ro: Persoana care a asociat o operă cu acest rezumat explicativ a <b>dedicat</b> opera domeniului public prin renunțarea la nivel mondial la toate drepturile sale asupra operei, pe baza legii dreptului de autor, inclusiv la toate drepturile conexe și similare, în măsura permisă de lege.
ru: Лицо, которое связало произведение с этим Кратким описанием (<i>Commons Deed</i>), <b>передало</b> произведение в общественное достояние путём отказа от всех своих прав на произведение по всему миру в рамках законодательства об авторских правах, включая все связанные и смежные права, которые он или она имеют по отношению к данному произведению, в той степени, в которой это допускается законом.
sl: Oseba, ki je povezala delo s tem povzetkom licence je <b>posvetila</b> delo javni domeni, s tem ko se je globalno odpovedala vsem svojim avtorskim in sorodnim pravicam, v kolikor to zakon dopušča.
sr_latn: Lice koje povezuje delo s ovim uputstvom, <b>prenosi</b> delo u javni domen odricanjem od svih svojih prava na delo koje se nalazi pod autorskopravnom zaštitom, u celom svetu, uključujući sva srodna i susedna prava, u najvećoj dozvoljenoj zakonskoj meri.
sv: Personen som associerat ett verk med detta dokument har <b>dedikerat</b> verket till public domain genom att avsäga sig sina rättigheter till verket i hela världen enligt upphovsrättslagstiftningen, inklusive alla relaterade och närstående rättigheter, så lågt lagen tillåter.
tr: Bu özet ile eserini ilişkilendiren kişi, eserini Kamu Malı olarak <b>adar</b>, tüm ilgili ve komşu haklar dahil olmak üzere, telif haklarından kanunların izin verdiği sınırlarda dünya çapında feragat eder.
uk: Особа, котра приєдала до твору цей короткий виклад <b>передала</b> твір в суспільне надбання шляхом відмови від всіх її прав на твір по всьому світу, котра вона мала за законами про авторське право, включаючи всі суміжні права, в тій мірі, в якій це можливо за законом.
zh: 在作品上适用该文本的人已经将作品 <b>贡献</b> 至公共领域，放弃所有他/她在全世界范围内基于版权法对作品享有的权利至法律允许的范围，包括所有类似和邻接权利。
zh_tw: 以著作結合本標章之人，代表在法律許可的範圍內，拋棄該著作依著作權法所享有之權利，包括所有相關與鄰接的法律權利，並宣告將該著作<b>貢獻</b>至公眾領域。

source: You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission. See <b>Other Information</b> below.
bn: অনুমতি ছাড়াই আপনি এমনকি বাণিজ্যিক উদ্দেশ্যেও কর্মটি অনুলিপি, সংশোধন, বিতরণ এবং সম্পাদন করতে পারেন। নিচের <b>অন্যান্য তথ্য</b> দেখুন।
ca: Podeu copiar, modificar, distribuir l'obra i fer-ne comunicació pública, fins i tot amb finalitat comercial, sense demanar cap mena de permís. <b>Més informació</b> a sota.
da: Du kan kopiere, ændre, distribuere og fremføre dette værk, også til kommercielle formål, alle uden at spørge om lov. Se <b>Andre oplysninger</b> nedenfor.
de: Sie dürfen das Werk kopieren, verändern, verbreiten und aufführen, sogar zu kommerziellen Zwecken, ohne um weitere Erlaubnis bitten zu müssen. Siehe <b>Sonstige Informationen</b> unten.
es: Puede copiar, modificar, distribuir e interpretar la obra, incluso para propósitos comerciales, sin pedir permiso. Vea <b>Otra información</b> debajo.
es_es: Puede copiar, modificar, distribuir la obra y hacer comunicación pública, incluso para fines comerciales, sin pedir permiso. <b>Más información</b> debajo.
eu: Lana kopiatu, aldatu, banatu eta interpretatu dezakezu, merkataritza-xedeetarako ere, baimenik eskatu gabe. Ikusi <b>Bestelako Informazioa</b>, behean.
fr: Vous pouvez copier, modifier, distribuer et représenter l’œuvre, même à des fins commerciales, sans avoir besoin de demander l’autorisation. Voir d’<b>autres informations</b> ci-dessous.
gl: Pode copiar, modificar, distribuír e executar a obra, incluso con propósito comercial, sen pedir permiso. Vexa <p>Outra información</p|> a seguir.
hr: Slobodno smijete umnažati, prerađivati i izvoditi djelo, pa i u komercijalne svrhe, a da ne morate tražiti dopuštenje. Vidi niže pod <b>Druge informacije</b>.
hu: Ezt a művet szabadon másolhatod, módosíthatod, terjesztheted vagy előadhatod, akár üzleti célból is. Lásd a lenti <b>további információkat</b>.
id: Anda dapat menyalin, memodifikasi, menyebarluaskan, dan menampilkan ciptaan tersebut, bahkan untuk tujuan komersial, secara keseluruhan tanpa meminta izin. Lihat <b>Informasi Lainnya</b> di bawah ini.
ja: この作品は、たとえ営利目的であっても、許可を得ずに複製、改変・翻案、配布、上演・演奏することが出来ます。下記の<b>その他の情報</b>も参照して下さい。
ms: Anda boleh menyalin, mengubah, mengedar dan mempersembahkan karya, walaupun untuk tujuan komersial, semua tanpa meminta kebenaran. Lihat <b>Maklumat Lain</b>di bawah.
nl: Je mag het werk zonder toestemming kopiëren, veranderen, verspreiden en uitvoeren, zelfs voor commerciële doeleinden. Zie <b>Overige Informatie</b> beneden.
pl: Możesz zwielokratniać, zmieniać, rozpowszechniać i wykonywac utwór, nawet w celu komercyjnym bez pytania o zgodę. Zobacz <b>inne informacje</b> poniżej.
pt: Pode reproduzir, transformar, distribuir e apresentar ao público este trabalho, mesmo para fins comerciais, tudo sem pedir autorização. Veja <b>Outras Informações</b> abaixo.
pt_br: Você pode copiar, modificar, distribuir e executar o trabalho, mesmo para fins comerciais, tudo sem pedir autorização. Veja <b>Outras Informações</b> abaixo.
ro: Poți copia, modifica, distribui și efectua opera, chiar și în scopuri comerciale, toate acestea fără a mai cere permisiunea. Vezi <b>Alte informații</b> mai jos.
ru: Вы можете копировать, изменять, распространять и исполнять данное произведение, даже в коммерческих целях, всё не спрашивая разрешения. См. <b>Другую информацию</b> ниже.
sl: Delo lahko kopirate, spreminjate, razširjate in izvajate, tudi v komercialne namene, brez prošnje za dovoljenje. Glejte <b>Druge informacije</b> spodaj.
sr_latn: Možete da umnožavate, izmenite, distribuirate i interpretirate ili izvodite delo, čak i radi komercijalnih namena, u celini, bez traženja dozvole. Pogledajte <b>Ostale informacije</b> u nastavku.
sv: Du får kopiera, modifiera, distribuera och framföra verket, även i kommersiellt syfte, utan att fråga om lov. Se <b>Annan information</b> nedan.
tr: Bu eseri hiçbir izin almadan ticari amaçlar da dahi olmak üzere kopyalayabilir, düzenleyebilir, dağıtabilir ya da kullanabilirsiniz. <b>Diğer bilgiler</b> için alta bakınız.
uk: Ви можете копіювати, змінювати, розповсюджувати і виконувати твір, навіть в комерційних цілях, не запитуючи дозволу. Дивіться <b>Інша інформація</b> нижче.
zh: 您可以复制、修改、发行和表演本作品，甚至可用于商业性目的，都无需要求同意。请看<b>以下其他信息</b>。
zh_tw: 你可以複製、修改、發布或展示此作品，亦可進行商業利用，完全不需要經過許可，請參考下面的其他資訊。

source: <a href="" class="inline-help helpLink" id="who_is_affirmer">Affirmer</a>
bn: <a href="" class="inline-help helpLink" id="who_is_affirmer">ঘোষণা</a>
ca: <a href="" class="inline-help helpLink" id="who_is_affirmer">Afirmador</a>
da: <a href="" class="inline-help helpLink" id="who_is_affirmer">Bekræftende part</a>
de: <a href="" class="inline-help helpLink" id="who_is_affirmer">Freigebender</a>
es: <a href="" class="inline-help helpLink" id="who_is_affirmer">Afirmadora</a>
es_es: <a href="" class="inline-help helpLink" id="who_is_affirmer">Afirmador</a>
eu: <a href="" class="inline-help helpLink" id="who_is_affirmer">Aitorlea</a>
fr: <a href="" class="inline-help helpLink" id="who_is_affirmer">Celui qui affirme</a>
gl: <a href="" class="inline-help helpLink" id="who_is_affirmer">Declarante</a>
hr: <a href="" class="inline-help helpLink" id="who_is_affirmer">Potvrditelj</a>
id: <a href="" class="inline-help helpLink" id="who_is_affirmer">Pembuat Pernyataan</a>
ja: <a href="" class="inline-help helpLink" id="who_is_affirmer">確約者</a>
ms: <a href="" class="inline-help helpLink" id="who_is_affirmer">Pengesah</a>
nl: <a href="" class="inline-help helpLink" id="who_is_affirmer">Bevestiger</a>
pl: <a href="" class="inline-help helpLink" id="who_is_affirmer">Przekazujący</a>
pt: <a href="" class="inline-help helpLink" id="who_is_affirmer">Declarante</a>
pt_br: <a href="" class="inline-help helpLink" id="who_is_affirmer">Declarante</a>
ro: <a href="" class="inline-help helpLink" id="who_is_affirmer">Semnatarul</a>
ru: <a href="" class="inline-help helpLink" id="who_is_affirmer">Заверитель</a>
sl: <a href="" class="inline-help helpLink" id="who_is_affirmer">Potrditelj</a>
sr_latn: Davalac izjave
sv: <a href="" class="inline-help helpLink" id="who_is_affirmer">Bekräftare</a>
tr: <a href="" class="inline-help helpLink" id="who_is_affirmer">Doğrulayan</a>
uk: <a href="" class="inline-help helpLink" id="who_is_affirmer">Той, хто підтверджує</a>
zh: <a href="" class="inline-help helpLink" id="who_is_affirmer">声明人</a>
zh_tw: <a href="" class="inline-help helpLink" id="who_is_affirmer">宣告者</a>
