Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: If instead you want to certify that a work is <em>already in the public domain</em>, instead use the <a href="%(pd_url)s">Public Domain Mark</a>.
bn: এর পরিবর্তে যদি আপনি প্রত্যয়িত করতে চান যে একটি কাজ <em>পাবলিক ডোমেইনে ইতিমধ্যে রয়েছে</em>, তাহলে <a href="%(pd_url)s">পাবলিক ডোমেইন চিহ্ন</a> ব্যবহার করুন।
ca: Si en canvi voleu certificar que una obra es troba <em>ja en el domini públic</em>, utilitzeu <a href="%(pd_url)s">la Marca de Domini Públic</a>.
da: Hvis du i stedet ønsker at certificere at et værk <em>allerede er i public domain</em>, brug i stedet <a href="%(pd_url)s">public domain-mærket</a>.
de: Falls Sie stattdessen bestätigen möchten, dass ein Werk <em>bereits gemeinfrei ist</em>, benutzen Sie bitte die <a href="%(pd_url)s">Public Domain Mark</a>.
es: Si en cambio desea certificar que una obra <em>ya se encuentra en el dominio público</em>, utilice la <a href="%(pd_url)s">Etiqueta de Dominio Público</a>.
es_es: Si en cambio deseas certificar que una obra <em> está ya en el dominio público</em> utiliza el <a href="%(pd_url)s">Certificado de Dominio Público</a>.
eu: Aldiz, lan bat <em>dagoeneko domeinu publikoan dagoela</em> egiaztatu nahi baduzu, erabili <a href="%(pd_url)s">Domeinu Publikoaren Ikurra</a>.
fr: Si à la place vous voulez certifier qu’une œuvre est <em>déjà dans le domaine public</em>, utilisez alors la <a href="%(pd_url)s">Marque du Domaine Public</a>.
gl: Se en cambio quere certificar que un traballo <em>xa pertence ao dominio público</em>, utilice daquela a <a href="%(pd_url)s">marca de dominio público</a>.
hr: Ako zapravo želite potvrditi da je djelo <em>već prešlo u javno dobro</em>, koristite <a href="%(pd_url)s">Oznaku javnog dobra</a>.
hu: Ha ehelyett azt szeretnéd jelezni, hogy az alkotás <em>már eleve közkincs</em>, használd a <a href="%(pd_url)s">Közkincs Megjelölést</a>.
id: Apabila Anda ingin menyatakan bahwa ciptaan tersebut <em>telah menjadi domain publik</em>, gunakan <a href="%(pd_url)s">Tanda Domain Publik</a>.
ja: もし、あなたがある作品が <em>既にパブリックドメインに属している</em> ということを認証したいのでしたら<a href="%(pd_url)s">パブリック・ドメイン・マーク</a>をご利用下さい。
ms: Sebaliknya jika anda ingin memperakui sesebuah karya yang <em>sedia ada di domain awam</em>, sila guna <a href="%(pd_url)s">Penandaan Domain Awam</a>.
nl: Als je in plaats hiervan een werk wilt certificeren dat al <em>publiek domein is</em>, gerbuik dan het <a href="%(pd_url)s">Public Domain Mark</a>.
pl: Jeżeli zamiast tego chcesz zaświadczyć, że utwór <em>jest już w domenie publicznej</em>, skorzystaj z <a href="%(pd_url)s">Oznaczenia Domeny Publicznej</a>.
pt: Se, pelo contrário, pretende certificar que um trabalho <em>já se encontra no domínio público</em>, use a <a href="%(pd_url)s">Marcação de Domínio Público</a>.
pt_br: Se, em vez disso, você pretende certificar que um trabalho <em>já se encontra no domínio público</em>, use a <a href="%(pd_url)s">Marca de Domínio Público</a>.
ro: Dacă în schimb dorești să certifici că o operă aparține<em>deja domeniului public</em>, folosește în schimb <a href="%(pd_url)s">Marca Domeniului Public</a>.
ru: Если вместо этого, вы хотите подвердить тот факт, что произведение <em>уже находится в общественном достоянии</em>, используйте инструмент <a href="%(pd_url)s">Public Domain Mark</a>.
sl: V kolikor pa želite potrditi, da je delo <em>že v javni domeni</em>, uporabite namesto tega <a href="%(pd_url)s">Oznako javne domene</a>.
sr_latn: Ako želite da potvrdite da je delo <em>već u javnom domenu</em>, upotrebite <a href="%(pd_url)s">Oznaku Javni domen</a>.
sv: Om du i stället vill certifiera att ett verk <em>redan är public domain</em>, använd i stället <a href="%(pd_url)s">public domain-märket</a>.
tr: Eğer bir eserin halihazırda Kamu Malı olduğunu belirtmek istiyorsanız, o zaman <a href="%(pd_url)s">Kamu Malı İşareti</a>ni kullanmanızı öneririz.
uk: Натомість, якщо ви хочете вказати, що твір <em>вже знаходиться в суспільному надбанні</em>, використайте <a href="%(pd_url)s">Позначення Суспільного Надбання</a>.
zh: 如果反过来，您希望认证一部作品 <em>已经处于公共领域</em>，应该使用<a href="%(pd_url)s">公共领域标识</a>.
zh_tw: 反之，如果你想指認該作品<em>已存在於公眾領域</em> ，請改而使用<a href="%(pd_url)s">公眾領域標章</a> 。

source: You did not affirm your decision to waive the rights associated with your work. If you'd like to continue you can click the Back button to review your choice.
bn: আপনি আপনার কাজের সংশ্লিষ্ট অধিকার ত্যাগ করার আপনার সিদ্ধান্ত নিশ্চিত করেননি। আপনি যদি চালিয়ে যেতে চান, তবে আপনার পছন্দ পর্যালোচনা করার জন্য পিছন বোতামটি ক্লিক করতে পারেন।
ca: No heu confirmat la vostra decisió de renunciar als drets associats a la vostra obra. Si voleu continuar podeu clicar el botó d'Endarrera per revisar la vostra elecció.
da: Du har ikke bekræftet din beslutning om at give afkald på rettigheder tilknyttet dit arbejde. Hvis du gerne vil fortsætte, kan du klikke på knappen Tilbage for at gennemse dine valg.
de: Sie haben nicht bestätigt, dass Sie die Rechte an Ihrem Werk aufgeben wollen. Wenn Sie weiter machen möchten, können Sie den Zurück-Button anklicken und Ihre Auswahl überprüfen.
es: No ha confirmado su decisión de renunciar a los derechos asociados a su obra. Si quiere continuar puede hacer clic en el botón Atrás para revisar su elección.
es_es: No confirmaste tu decisión de renunciar a los derechos asociados a tu obra. Si deseas continuar puedes clikar el botón atrás para modificar tu elección.
eu: Ez duzu baieztatu zure lanari loturiko eskubideak ukatzeko erabakia. Jarraitu nahi baduzu, atzera itzultzeko botoia sakatu dezakezu zure aukera berrikusteko.
fr: Vous n’avez pas confirmé votre décision de renoncer aux droits associés à votre œuvre. Si vous désirez continuer, vous pouvez cliquer sur le bouton « retour » pour réviser votre choix.
gl: Non confirmou a súa decisión de renunciar aos dereitos asociados á súa obra. Se desexa continuar pode premer no botón Volver para revisar a súa opción.
hr: Niste potvrdili Vašu odluku da ustupate prava u Vašem djelu. Ako želite nastaviti, možete kliknuti na gumb Natrag da revidirate svoj izbor.
hu: Nem erősítetted meg a döntésedet, hogy lemondasz a műhöz fűződő minden jogodról. Ha folytatni szeretnéd, kattints a Vissza gombra, és változtasd meg a döntésed.
id: Anda tidak menyatakan keputusan untuk melepaskan hak-hak yang terkait dengan ciptaan Anda. Apabila Ada ingin melanjutkan, silakan klik tombol Kembali untuk meninjau pilihan Anda.
ja: あなたは、あなたの作品についてのあなたの権利を放棄するというあなたの決定を確約しませんでした。もしあなた先へ進見たい場合は、戻るボタンをクリックすることであなたの選択について考え直すことができます。
ms: Anda tidak mengesahkan keputusan untuk mengetepikan hak-hak yang berhubung kait dengan karya anda. Jika anda mahu teruskan anda boleh klik butang Kembali untuk mengkaji semula pilihan anda.
nl: je hebt je keuze om je rechten af te staan niet bevestigt. Als je verder wilt gaan kan je op de Terug knop drukken om je keuze te herzien
pl: Nie potwierdziłeś decyzji o zrzeczeniu się praw do utworu. Jeśli chcesz zrzec się tych praw, wróć do poprzedniej strony i ponownie dokonaj wyboru.
pt: Não confirmou a sua decisão de renunciar aos direitos associados ao seu trabalho. Se deseja continuar, clique o botão Voltar para rever a sua escolha.
pt_br: Você não declarou a sua decisão de renunciar aos direitos associados ao seu trabalho. Se deseja continuar, clique no botão Voltar para rever a sua escolha.
ro: Nu ai confirmat decizia de a renunța la drepturile asociate cu opera ta. Dacă dorești să continui poți apăsa pe butonul de Revenire pentru a-ți reexamina alegerea.
ru: Вы не подтвердили своё решение отказаться от прав, связанных с вашим произведением. Если вы хотите продолжить, нажмите кнопку «назад» для пересмотра своего выбора.
sl: Niste potrdili vaše odločitve, da se odpovedujete pravicam na vašem delu. Če želite nadaljevati, lahko pritisnite gumb Nazaj in ponovno pregledate svoje izbire.
sr_latn: Niste izjavili da ste odlučili da se odreknete prava koja su povezana s vašim delom. Ako želite da nastavite možete da kliknete taster Back da ponovo pogledate svoj izbor.
sv: Du bekräftade inte ditt beslut att avsäga dig rättigheterna associerade med ditt verk. Om du vill fortsätta kan du klicka på tillbakaknappen för att se över ditt val.
tr: Eserinize dair haklardan feragat ettiğinizi beyan etmediniz. Eğer seçimlerinizi gözden geçirierek devam etmek isterseniz Geri tuşuna tıklayınız.
uk: Ви не підтвердили своє рішення відмовитись від прав на свій твір. Якщо ви бажаєте продовжити, ви можете натиснути кнопку "повернутися" щоб змінити свій вибір.
zh: 您没有声明决定放弃与您的作品有关的权利。如果您想继续，您可以点击后退键浏览您的选项
zh_tw: 你尚未確認你想放棄你對此創作的權利。若你想繼續，請點擊「回上一頁」以重新檢視你的選項。

source: About CC0
bn: CC0 সম্বন্ধে
ca: Quant a CC0
da: Om CC0
de: Über CC0
es: Sobre CC0
es_es: Sobre CC0
eu: CC0ri buruz
fa: درباره CC0
fr: À propos de CC0
gl: Verbo de CC0
he: על CC0
hr: O CC0
hu: A CC0-ról
id: Tentang CC0
ja: CC0について
ms: Mengenai CC0
nl: Over CC0
pl: Informacje o CC0
pt: Sobre o CC0
pt_br: Sobre a CC0
ro: Despre CC0
ru: Описание CC0
sl: O CC0
sr_latn: O CC0
sv: Om CC0
tr: CCO Hakkında
uk: Про СС0
zh: 关于CC0
zh_tw: 關於 CC0

source: Frequently Asked Questions
bn: প্রায়শ জিজ্ঞাসিত প্রশ্নসমূহ
ca: Preguntes Més Freqüents
da: Ofte stillede spørgsmål
de: Häufig gestellte Fragen
es: Preguntas frecuentes
es_es: Preguntas Más Frecuentes
eu: Ohiko Galderak
fa: پرسش‌های متداول
fr: Foire Aux Questions
gl: Preguntas máis frecuentes (FAQ)
he: שאלות ותשובות
hr: Često postavljana pitanja
hu: Gyakran ismételt kérdések
id: Pertanyaan-pertanyaan yang Sering Diajukan
ja: よくある質問
ms: Soalan Kerap Ditanya
nl: Veelgestelde vragen (FAQ)
pl: Często zadawane pytania
pt: Perguntas Frequentes (FAQ)
pt_br: Perguntas Frequentes (FAQ)
ro: Întrebări Frecvente
ru: Часто задаваемые вопросы
sl: Pogosto zastavljena vprašanja
sr_latn: Često postavljana pitanja
sv: Vanliga frågor
tr: Sıkça Sorulan Sorular
uk: FAQ
zh: 常见问题
zh_tw: 常見問題集

source: Here's a preview of how your waiver will appear on your site:
bn: আপনার সাইটে আপনার স্বত্বত্যাগ কিভাবে প্রদর্শিত হবে তাঁর একটি প্রাকদর্শন:
ca: Aquí podeu veure com es veurà la vostra renúncia en el vostre lloc:
da: Her er et eksempel på, hvordan dit licensvalg vises på dit websted:
de: Hier sehen Sie eine Vorschau, wie die Verzichtserklärung auf Ihrer Website aussehen wird:
es: Aquí hay una vista previa de cómo la renuncia aparecerá en tu sitio:
es_es: Aquí tiene una previsualización de como aparecerá la renuncia en su sitio:
eu: Hemen daukazu ukapenak zure webgunean izango duen itxuraren aurrebista:
fa: در اینجا پیش‌نمایشی از انتقال مجوز در وب‌گاه شما نمایش داده می‌شود:
fr: Voici un aperçu de la manière dont votre renoncement apparaîtra sur votre site :
gl: Aquí pode ver como se mostrará a renuncia no seu sitio web:
he: כך ייראה כתב הוויתור באתר שלך:
hr: Pogledajte kako će izgledati Vaše ustupanje prava posjetiteljima Vaših stranica:
hu: Ez az előnézet mutatja, hogyan fog a lemondó nyilatkozat kinézni az oldaladon:
id: Berikut adalah pratinjau bagaimana pengesampingan atau pelepasan hak yang Anda lakukan akan muncul pada situs web Anda:
ja: こちらが、あなたのサイトであなたの権利放棄がどのように表示されるかについてのプレビューです。
ms: Berikut adalah pratonton bagaimana penepian anda akan muncul di laman anda:
nl: Hier is een voorbeeld van hoe de akte van afstand er op je webpagina eruit zal zien:
pl: Oto jak informacja o zrzeczeniu się praw będzie wyglądać na Twojej stronie:
pt: Esta é uma antevisão do aspecto da renúncia no seu site:
pt_br: Esta é uma pré-visualização de como a renúncia vai aparecer no seu sítio Web:
ro: Aceasta este un model a felului cum licența voastră va apărea pe site:
ru: Это предпросмотр того, как ваш отказ будет смотреться на вашем сайте:
sl: Tu je predogled, kako bo odpoved pravicam predstavljena na vaši spletni strani:
sr_latn: Ovde možete da pogledate kako će vaše odricanje izgledati na vašem sajtu.
sv: Så här kommer avsägelsen att se ut på din webbsida:
tr: Feragat yazınızın sitenizde nasıl görüneceğiyle ilgili bir önizleme
uk: Ось як ваша відмова від прав буде виглядати у вас на сайті:
zh: 以下是你的弃权声明在网站上如何显示的预览
zh_tw: 放棄授權聲明圖示與文字預覽：

source: Copy the text below to your Web site to let your visitors know that you've waived the rights to your work. Creative Commons does not retain a record of your selection; as the publisher it's up to you to let people know how they may use your work.
bn: নীচের পাঠ্যটি আপনার ওয়েবসাইটটিতে অনুলিপি করে আপনার সাইট পরিদর্শনকারীদের জানিয়ে দিন যে আপনি আপনার কাজে অধিকারগুলি পরিত্যাগ করেছেন। ক্রিয়েটিভ কমন্স আপনার নির্বাচনের কোনও রেকর্ড ধরে রাখে না; ফলে অন্যরা কীভাবে আপনার কাজ ব্যবহার করতে পারেন প্রকাশক হিসাবে তা জানানো আপনার উপর নির্ভর করে।
ca: Copieu el text inferior en el vostre lloc web per permetre que els visitants s'assabentin que heu renunciat als drets sobre la vostra obra. Creative Commons no enregistra la vostra elecció; com a editor és la vostra tasca informar a la gent sobre com poden utilitzar la vostra obra.
da: Kopier nedenstående tekst til dit websted til at lade dine besøgende ved, at du har givet afkald på rettigheder til dit arbejde. Creative Commons bevarer ikke en registrering af dit valg, som udgiver er det op til dig at lade folk vide, hvordan de kan bruge dit arbejde.
de: Kopieren Sie den unten stehenden Text auf Ihre Webseite um den Seitenbesuchern zu zeigen, dass Sie auf die Rechte an Ihrem Werk verzichtet haben. Creative Commons speichert keine Aufzeichnung Ihrer Entscheidung; als Veröffentlicher ist es daher Ihre Aufgabe, anderen mitzuteilen, wie diese Ihr Werk verwenden dürfen.
es: Copie el siguiente texto en su sitio web para que las visitantes sepan que ha renunciado a los derechos sobre su obra. Creative Commons no conserva un registro de tu selección; como divulgador depende de usted hacer saber a la gente cómo puede usar su trabajo.
es_es: Copia el texto debajo de tu página Web para hacer saber a tus visitantes que has renunciado a los derechos de propiedad intelectual de tu obra. Creative Commons no realiza un registro de tu selección. Como editor depende de ti hacer saber a la gente como deben usar tu obra.
eu: Kopiatu beheko testua zure webgunean, bisitariek zure lanaren eskubideak ukatu dituzula jakin dezaten. Creative Commonsek ez du zure hautaketaren erregistrorik gordetzen; argitaratzailea zarenez, zure esku dago jendeari zure lana nola erabil dezakeen jakinaraztea.
fr: Copiez le texte ci-dessous sur votre site web pour indiquer à vos visiteurs que vous avez levé vos droits sur votre œuvre. Creative Commons ne conserve pas d’enregistrement de votre sélection ; en tant qu’éditeur, c’est à vous de faire savoir comment on peut utiliser votre oeuvre.
gl: Copie o seguinte texto no seu sitio web para que as persoas que o visiten saiban que renunciou aos dereitos sobre a súa obra. Creative Commons non conserva un rexistro da súa selección; correspóndelle a vostede divulgar e facerlle saber á xente como pode empregar o seu traballo.
hr: Prekopirajte niže navedeni tekst na Vaše internetske stranice kako bi posjetitelji stranica znali da ste ustupili prava na svoje djelo. Creative Commons ne pohranjuje informacije o Vašem izboru - Vaša je odgovornost kao objavljivača djela da upoznate ljude s uvjetima pod kojima mogu koristiti Vaše djelo.
hu: Másold az alábbi szöveget a weboldaladra, hogy a látogatóid tudják, lemondtál ennek a műnek a jogairól. A Creative Commons nem őriz meg semmilyen felegyzést arról, hogy így döntöttél; neked kell az emberek tudomására hoznod, hogyan használhatják a művedet.
id: Salin teks di bawah dan rekatkan ke situs web Anda untuk memberitahu pengunjung situs web Anda bahwa Anda telah melepaskan hak cipta atas ciptaan Anda. Creative Commons tidak menyimpan pilihan Anda; Anda memiliki kebebasan untuk menentukan bagaimana ciptaan Anda dapat digunakan oleh orang lain.
ja: あなたのホームページを訪問する方に、あなたの作品についてあなたは権利を放棄したということを伝えるためには、下記のテキストをご自分のウェブサイトにコピーして下さい。クリエイティブ・コモンズはあなたの選択についての記録を保持しません。人々にあなたの作品をどのように使ってよいかを知らせることは、公表者であるあなたにお任せしています。
ms: Salin teks di bawah ke laman web anda supaya pelawat-pelawat anda tahu bahawa karya dikenal pasti oleh anda bebas dari pembatasan hakcipta. Creative Commons tidak mengekalkan sesuatu rekod karya yang anda telah kenal pasti dengan menggunakan Tanda Domain Awam. Terpulang kepada anda untuk membenarkan orang mengetahui bahawa anda telah mengenalpasti karya dengan menggunakan tanda tersebut.
nl: Kopieer en plaats de onderstaande tekst in de broncode van je website om de bezoekers van je website te informeren dat u afstand heeft genomen van de rechten op je werk. Creative Commons houdt je selectie niet bij; de keuze is aan u, als openbaarmaker, om het publiek te informeren hoe zij gebruik mogen maken van je werk.
pl: Skopiuj poniższy tekst na swoją stronę internetową, aby oznajmić odwiedzającym ją użytkownikom, że zrzekłeś się praw do utworu. Creative Commons nie prowadzi rejestru tych decyzji. Do osoby publikującej utwór należy poinformowanie użytkowników, że mogą z niego swobodnie korzystać.
pt: Copie o texto abaixo para o seu site, para indicar aos utilizadores que renunciou aos seus direitos sobre o trabalho. A Creative Commons não mantém um registo da sua escolha; sendo a entidade que publica o trabalho, compete-lhe a si informar as pessoas de que formas podem utilizá-lo.
pt_br: Copie o texto abaixo para o seu sítio Web, para indicar aos utilizadores que renunciou aos direitos sobre o seu trabalho. A Creative Commons não mantém um registro da sua escolha; sendo quem publica o trabalho, compete a você mesmo informar os outros de que formas podem utilizar o seu trabalho.
ro: Copiează textul de mai jos pe siteul tău pentru a informa vizitatorii că ai renunțat la drepturile de autor pentru opera ta. Creative Commons nu păstrează înregistrări cu selecțiile tale; în calitate de editor ține de tine să-i informezi pe ceilalți cum au dreptul sa folosesca opera ta.
ru: Скопируйте текст, размещённый ниже, на свой веб-сайт, чтобы ваши посетители знали, что вы отказались от прав на своё произведение. Creative Commons не делает записей о вашем выборе; ваше дело как издателя дать людям знать, как они могут использовать ваше произведение.
sl: Skopirajte spodnje besedilo na vašo spletno stran, da z njim lahko obiskovalcem pokažete, da ste se odpovedali pravicam na svojem delu. Creative Commons si ne zapisuje katera dela ste tako označili. Na vas je, da ljudem daste vedeti kako smejo uporabljati vaše delo.
sr_latn: Kopirajte tekst u nastavku na svojoj veb strani, kako biste omogućili posetiocima da budu obavešteni o vašem odricanju od prava na delo. Creative Commons ne zadržava snimak vašeg izbora; pošto ste izdavač, na vama je da obavestite druga lica kako mogu da koriste vaše delo.
sv: Kopiera texten nedan till din webbsida för att låta dina besökare veta att du avsagt dig rättigheterna till ditt verk. Creative Commons sparar inte information om ditt val; som den som publicerar verket är det upp till dig att låta andra veta hur de får använda ditt verk.
tr: Aşağıdaki metni telif haklarından feragat ettiğinizi ziyaretçilerinizin web sitesinde görebilmesi için kopyalayın. Creative Commons seçimlerinizin bir kaydını tutmaz, yayıncı olarak insanların eserinizi nasıl kullanacağına dair şartları belirlemek size aittir.
uk: Скопіюйте нижченаведений текст на ваш сайт щоб ваші відвідувачі знали про те, що ви відмовилися від прав на свій твір. Creative Commons не зберігає записів про ваш вибір; ви самі повинні сповістити людей про те як вони можуть використовувати ваш твір.
zh: 请将下面的文本复制到您的网站，以使访问者知晓您已经放弃对您作品的权利。知识共享不会记录您的选择；作为发布者，您将使他人知晓使用您作品的权限。
zh_tw: 將以下文字複製到你的網站上，讓你的網站讀者得知你放棄的著作權利。創用CC不會保留你的選擇紀錄。身為發布人的你，將負責宣告別人應如何使用你的作品。
