Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: A URL where a user can obtain information about clearing rights that are not pre-cleared by your CC license.
bn: একটি URL যেখানে একজন ব্যবহারকারী অধিকার ত্যাগ সম্পর্কে তথ্য পেতে পারে যা আপনার CC লাইসেন্স দ্বারা প্রাক-পরিষ্কার করা হয়নি।
ca: Una URL on l'usuari pot obtenir informació sobre els permisos addicionals que no han estat concedits en la vostra llicència de CC.
da: En URL, hvor en bruger kan få oplysninger om clearingrettigheder, der ikke på forhånd er godkendt af din CC-licens.
de: Eine URL, unter der Nutzer Informationen zur Einräumung weiterer Rechte erhalten können, die nicht bereits von Ihrer CC-Lizenz abgedeckt werden.
el: Η διεύθυνση ιστοσελίδας από όπου ο χρήστης μπορεί να πάρει πληροφορίες περί καθορισμού δικαιωμάτων που δεν είναι προκαθορισμένα από την CC άδεια σας.
es: Una URL donde las usuarias podrán encontrar información sobre cómo conseguir autorizaciones no concedidas por la licencia CC.
es_es: Una URL donde los usuarios podrán encontrar información sobre cómo conseguir autorizaciones no concedidas con la licencia de CC.
eu: Zure CC lizentziak aurretik aitortzen ez dituen eskubideak lortzeari buruzko informazioa ematen duen URLa.
fa: یک نشانی که کاربر می‌تواند اطلاعات دقیقی درباره حقوقی که شما پیش از آن توسط مجوز کریتیوکامنزتان مشخص کرده‌اید، بدست آورد.
fr: Une URL où un utilisateur peut obtenir des informations pour obtenir les droits qui ne sont pas déjà octroyés par votre licence CC.
gl: Un URL onde os usuarios poderán atopar información sobre como conseguir autorizacións non concedidas pola licenza de CC.
hr: URL na kojem korisnik može dobiti informacije o stjecanju prava korištenja djela koja nisu unaprijed dopuštena Vašom CC licencom.
hu: Egy internetes cím, ahol a felhasználók megtudhatják, hogyan nyerhetnek engedélyt olyan felhasználási módokra, amiket ez a licenc nem engedélyez.
id: Tautan yang berisikan informasi tentang hak yang sebelumnya tidak dilepaskan oleh lisensi CC yang Anda gunakan.
ja: あなたのCCライセンスによってあらかじめ許諾されている範囲外の利用をしたい人が、追加的許諾を得るのに有用なURL
ms: URL dimana seseorang pengguna boleh mendapatkan maklumat mengenai hak penjelasan yang bukan pra-lulus oleh lesen CC anda.
nl: Een URL waar de gebruiker informatie kan verkrijgen over gebruiksrechten van het werk die buiten het toegestane gebruik van de licentie vallen.
pl: URL pod którym użytkownik może uzyskać informacje na temat pozyskania praw, które nie są z góry przekazane na mocy wybranej licencji CC.
pt: Uma URL onde um utilizador pode obter informações sobre como conseguir autorização para direitos que não são dados pela sua licença CC.
pt_br: Um URL onde um usuário possa encontrar informações sobre como obter uma autorização de utilização de direitos cuja utilização não seja autorizada pela sua licença CC.
ro: O pagină web unde utilizatorul poate să obţină mai multe informaţii despre celelalte drepturi de autor care nu fac obiectul licenţei CC.
ru: URL, где пользователь может получить информацию об освобождении прав, не освобождаемых согласно вашей лицензии CC.
sl: URL povezava, kjer uporabnik lahko pridobi podrobnosti kako pridobiti pravice na delu, ki jih ne zajema že vaša CC licenca.
sr_latn: URL gde sticalac licence može da dobije informacije o pravima koja nisu unapred predočena vašom CC licencom.
sv: URL där en användare kan få information om att skaffa ytterligare tillstånd, utöver vad din CC-licens ger.
th: ที่อยู่อินเทอร์เน็ต (URL) ที่ผู้ใช้สามารถดูหรือขอข้อมูลเกี่ยวกับการจัดการสิทธิ์ต่าง ๆ ที่ไม่ได้ระบุล่วงหน้าไว้โดยสัญญาอนุญาตครีเอทีฟคอมมอนส์ของคุณ
tr: CC lisansınız tarafından daha önceden belirtilmemiş lisans koşullarıyla ilgili kullanıcıların bilgi edinebileceği bir URL.
uk: Адреса веб-сторінки, на якій користувачі можуть знайти інформацію стосовно умов отримання прав, не наданих вашою ліцензією СС.
zh: 一个网址，用户可以从中获知如何获得你选择的CC协议没有授权的权利
zh_tw: 利用人可以取得額外授權說明的網址，可以用這個網頁來補充創用 CC 授權中沒有預先定義的部份。

source: Creative Commons has <a href="http://creativecommons.org/retiredlicenses">retired this legal tool</a> and does not recommend that it be applied to works.
bn: ক্রিয়েটিভ কমন্স <a href="http://creativecommons.org/retiredlicenses">এই আইনি সরঞ্জামকে অবসর</a> দিয়েছে এবং এটি কাজগুলিতে প্রয়োগ করার জন্য সুপারিশ করে না।
ca: Creative Commons <a href="http://creativecommons.org/retiredlicenses">ha retirat aquesta eina legal</a> i no recomana que l'apliqueu a cap obra.
da: Creative Commons har <a href="http://creativecommons.org/retiredlicenses">udfaset dette juridiske instrument</a> , og anbefaler ikke at det knyttes til værker.
de: Creative Commons hat dieses <a href="http://creativecommons.org/retiredlicenses">rechtliche Werkzeug zurückgezogen</a> und empfiehlt nicht, es weiter für Werke zu verwenden.
es: Creative Commons ha <a href="http://creativecommons.org/retiredlicenses">retirado esta herramienta legal</a> y no recomienda aplicarla a obras.
es_es: Creative Commons ha <a href="http://creativecommons.org/retiredlicenses">retirado esta herramienta legal</a> y no recomienda que se aplique a ninguna obra.
eu: Creative Commonsek <a href="http://creativecommons.org/retiredlicenses">tresna legal hau</a> kendu du, eta ez du gomendatzen lanetara aplikatzea.
fa: کرتیوکامنز <a href="http://creativecommons.org/retiredlicenses">این ابزار قانونی را بازنشسته کرده‌است</a> و پیشنهاد نمی دهد که آن را برای آثار استفاده کنید.
fr: Creative Commons a <a href="http://creativecommons.org/retiredlicenses">retiré cet outil juridique</a> et recommande de ne pas l’appliquer aux œuvres.
gl: Creative Commons <a href="/retiredlicenses">retirou esta ferramenta legal</a> e recomenda non aplicala a obras.
hr: Creative Commons je <a href="http://creativecommons.org/retiredlicenses">upokojio taj pravni instrument</a> i ne preporuča da ga se koristi za djela.
hu: A Creative Commons <a href="http://creativecommons.org/retiredlicenses">visszavonta ezt a jogi eszközt</a>, és nem javasolja a használatát.
id: Creative Commons <a href="http://creativecommons.org/retiredlicenses">tidak lagi menggunakan alat ini</a> dan tidak merekomendasikan Anda untuk menggunakannya pada ciptaan Anda.
ja: クリエイティブ・コモンズはこの法的なツールを現役から引退させました。作品への適用はお薦めしません。
ms: Creative Commons telah<a href="http://creativecommons.org/retiredlicenses">bersara dari alat undang-undang ini</a> dan tidak menggalakkan supaya karya-karya digunakan.
nl: Deze licentie is <a href="http://creativecommons.org/retiredlicenses">verouderd</a>. Creative Commons raadt het gebruik van deze licentie niet aan.
pl: Creative Commons nie korzysta już <a href="http://creativecommons.org/retiredlicenses">z tego narzędzia prawnego</a> i nie rekomenduje jego używania.
pt: Este instrumento legal <a href="http://creativecommons.org/retiredlicenses">foi substituído</a> e a Creative Commons não recomenda que seja aplicado a trabalhos.
pt_br: A Creative Commons <a href="http://creativecommons.org/retiredlicenses">aposentou este instrumento legal</a> e não recomenda que ele seja aplicado a trabalhos.
ro: Creative Commons a <a href="http://creativecommons.org/retiredlicenses">retras această unealtă</a> și nu recomandă să fie aplicată lucrărilor.
ru: Creative Commons <a href="http://creativecommons.org/retiredlicenses">списала этот юридический инструмент</a> и не рекомендует его применять к произведениям.
sl: Creative Commons je<a href="http://creativecommons.org/retiredlicenses">upokojila to pravno orodje</a> in ne priporoča, da ga uporabljate na delih.
sr_latn: Creative Commons <a href="http://creativecommons.org/retiredlicenses">smatra ovaj pravni instrument povučenim iz upotrebe</a> i ne preporučuje njegovu primenu na delo.
sv: Creative Commons har <a href="http://creativecommons.org/retiredlicenses">pensionerat det här juridiska verktyget</a> och rekommenderar inte att det används för verk.
tr: Creative Commons bu <a href="http://creativecommons.org/retiredlicenses">aracı iptal etmiştir</a> ve eserlere uygulanmasını önermez.
uk: Creative Commons <a href="http://creativecommons.org/retiredlicenses">перестала використовувати цей юридичний інструмент</a>і не рекомендує застосовувати його для творів.
zh: 知识共享组织已<a href="http://creativecommons.org/retiredlicenses">撤下这个法律工具</>，我们不建议对作品使用此协议。
zh_tw: 創用CC已 <a href="http://creativecommons.org/retiredlicenses">棄用這個授權工具</a> ，並且不建議你在新作品中使用它。

source: You are free:
bn: আপনি স্বাধীনভাবে:
ca: Sou lliure de:
da: Du må frit:
de: Sie dürfen:
es: Usted es libre de:
es_es: Usted es libre de:
eu: Aske zara:
fa: شما آزادید تا:
fr: Vous êtes libre de :
gl: Vostede é libre de:
he: ניתן לך החופש:
hr: Slobodno smijete:
hu: A következőket teheted a művel:
id: Anda bebas untuk:
ja: あなたは以下の条件に従う場合に限り、自由に
ms: Anda bebas:
nl: De gebruiker mag:
pl: Wolno:
pt: Tem o direito de:
pt_br: Você tem o direito de:
ro: Eşti liber să:
ru: Вы можете свободно:
sl: Dovoljeno vam je:
sr_latn: Dozvoljeno je:
sv: Du har tillstånd:
tr: Bunları yapmakta serbestsiniz:
uk: Ви можете вільно:
zh: 您可以自由：
zh_tw: 你可自由：

source: <strong>to Share</strong> — to copy, distribute and transmit the work
bn: <strong>বণ্টন করতে পারেন</strong> — কাজটি অনুলিপি, বিতরণ এবং প্রেরণ
ca: <strong>Compartir</strong> — copiar, distribuir i comunicar públicament l'obra
da: at fremstille eksemplarer og gøre værket tilgængeligt for almenheden
de: <strong>Teilen</strong> — das Werk kopieren, verbreiten und zugänglich machen
es: <strong>a Compartir</strong> — a copiar, distribuir, y transmitir la obra
es_es: <strong>Compartir</strong> — copiar, distribuir y comunicar públicamente la obra
eu: <strong>Partekatzeko</strong> — lan hau kopiatzeko, banatzeko eta jendaurrean hedatzeko
fa: <strong>برای اشتراک</strong> —کپی و نشر و انتقال اثر
fr: <strong>partager</strong> — reproduire, distribuer et communiquer l’œuvre
gl: Compartir, copiar, distribuír e comunicar publicamente a obra
he: לשתף — להעתיק, להפיץ ולהעביר את היצירה
hr: <strong>dijeliti</strong> — umnožavati, distribuirati i javnosti priopćavati djelo
hu: <strong>Megoszthatod</strong> – szabadon másolhatod, terjesztheted, bemutathatod és előadhatod a művet
id: <strong>Berbagi</strong> — menyalin, mengumumkan, dan menyebarkan ciptaan ini
ja: 本作品を複製、頒布、展示、実演することができます。
ms: <strong>untuk dikongsi</strong> - untuk salinan, edaran dan alihan karya tersebut
nl: <strong>het werk te delen</strong> &mdash; te kopiëren, te verspreiden en door te geven via elk medium of bestandsformaat
pl: <strong>dzielić się</strong> - kopiować, rozpowszechniać, odtwarzać i wykonywać utwór
pt: <strong>Compartilhar</strong> — reproduzir, distribuir e transmitir o trabalho
pt_br: <strong>Compartilhar</strong> — copiar, distribuir e transmitir o trabalho.
ro: <strong>partajezi cu alţii </strong> — dreptul de a copia, distribui şi transmite opera.
ru: <strong>Делиться (обмениваться)</strong> — копировать, распространять и передавать другим лицам данное произведение
sl: <strong>Deliti</strong> – reproducirati, razširjati, dajati v najem in priobčevati delo javnosti
sr_latn: <strong>deliti</strong> — umnožavati, distribuirati i javno saopštavati delo
sv: <strong>att Dela</strong> — att kopiera, distribuera och sända verket
tr: <strong>Paylaşmak</strong> — çalışmayı kopyalamak, dağıtmak, aktarmak
uk: <strong>Поширювати</strong> — копіювати, розповсюджувати і передавати твір
zh: 复制、发行、展览、表演、放映、广播或通过信息网络传播本作品
zh_tw: <strong>分享</strong> — 重製、散布及傳輸本著作

source: <strong>to Remix</strong> — to adapt the work
bn: <strong>পুনঃমিশ্রণ করতে</strong> — কাজটি অভিযোজন
ca: <strong>Remesclar</strong> — adaptar l'obra
da: <strong>at Remixe</strong> — at tilpasse værket
de: Abwandlungen und Bearbeitungen des Werkes anfertigen und veröffentlichen
es: <strong>a Remezclar</strong> — a adaptar la obra
es_es: <strong>Remezclar</strong> — transformar la obra
eu: <strong>Nahasteko</strong> — lan hau egokitzeko
fa: <strong>برای ترکیب</strong> — تطبیق اثر
fr: <strong>remixer</strong> — adapter l’œuvre
gl: <strong>Fusionar</strong> — para adaptar a obra
he: להכין רמיקס — לעבד את היצירה
hr: <strong>remiksirati</strong> — prerađivati djelo
hu: <strong>Feldolgozhatod</strong> – származékos műveket (feldolgozásokat) hozhatsz létre
id: <strong>Menggubah</strong> — mengadaptasi ciptaan ini
ja: 二次的著作物を作成することができます。
ms: <strong>untuk Adunan Semula</strong> - untuk menyerasikan karya
nl: <strong> Het werk remixen </strong> &mdash; en afgeleide werken te maken
pl: <strong>remiksować</strong> - tworzyć utwory zależne
pt: <strong>Remisturar</strong> — adaptar o trabalho
pt_br: <strong>Remixar</strong> — adaptar o trabalho
ro: <strong> remixezi</strong> - dreptul de a adapta opera
ru: <strong>Изменять (создавать производные произведения)</strong> — чтобы приспособить это произведение к своим задачам
sl: <strong>Remixanje</strong> – predelati delo
sr_latn: <strong>remiksovati</strong> — preraditi delo
sv: <strong>att Remixa</strong> — för att skapa bearbetningar
tr: <strong>Karıştırmak</strong> — çalışmayı uyarlamak
uk: <strong>Змінювати</strong> — вносити зміни до твору, створювати на його основі похідні твори
zh: 创作演绎作品
zh_tw: <strong>重混</strong> — 修改本著作

source: Under the following conditions:
bn: নিচের উল্লেখিত শর্তে
ca: Amb les condicions següents:
da: Under følgende betingelser:
de: Unter den folgenden Bedingungen:
es: Bajo las condiciones siguientes:
es_es: Bajo las condiciones siguientes:
eu: Honako baldintzen arabera:
fa: مطابق با شرایط زیر:
fr: Selon les conditions suivantes :
gl: Coas condicións seguintes:
he: בכפוף לתנאים הבאים:
hr: Pod sljedećim uvjetima:
hu: Az alábbi feltételekkel:
id: Di bawah persyaratan berikut:
ja: あなたの従うべき条件は以下の通りです。
ms: Di bawah syarat-syarat berikut:
nl: Onder de volgende voorwaarden:
pl: Na następujących warunkach:
pt: De acordo com as seguintes condições:
pt_br: De acordo com as seguintes condições:
ro: În următoarele condiţii:
ru: При обязательном соблюдении следующих условий:
sl: Pod naslednjimi pogoji:
sr_latn: Pod sledećim uslovima:
sv: På följande villkor:
tr: Şu kriterler dahilinde:
uk: На наступних умовах:
zh: 惟须遵守下列条件：
zh_tw: 惟需遵照下列條件：

source: For any reuse or distribution, you must make clear to others the license terms of this work. The best way to do this is with a link to this web page.
bn: যেকোনো পুনঃব্যবহার বা বিতরণের জন্য, আপনাকে অন্যদের কাছে এই কাজটির লাইসেন্স শর্তগুলি স্পষ্ট করতে হবে। এটি করার সবচেয়ে ভাল উপায় হচ্ছে এই ওয়েব পৃষ্ঠার একটি লিঙ্ক প্রদান করা।
ca: Quan reutilitzeu o distribuïu l'obra, heu de deixar ben clar els termes de la llicència de l'obra. La millora manera de fer-ho és mitjançant un enllaç a aquesta pàgina web.
da: I forbindelse med al viderebrug og distribuering skal du gøre licensvilkårene for dette værk klart for andre.
de: Bei jeder Nutzung oder Verbreitung müssen Sie anderen alle Lizenzbedingungen mitteilen, die für dieses Werk gelten. Am einfachsten ist es, an entsprechender Stelle einen Link auf diese Seite einzubinden.
es: Para cualquier reuso o distribución, tiene que dejar muy claros para otras los términos de la licencia de esta obra. La mejor forma de hacerlo es enlazar a esta página web.
es_es: Al reutilizar o distribuir la obra, tiene que dejar bien claro los términos de la licencia de esta obra. La mejor manera de hacerlo es mediante un enlace a esta página web.
eu: Lana berrerabili edo banatzerakoan, argi eta garbi utzi behar dituzu lan honen lizentziaren baldintzak.
fa: برای هر استفاده مجدد یا نشر شما باید برای دیگران مجوز این اثر را شخص کنید. بهترین روش برای این کار پیوند دادن به این صفحه است.
fr: A chaque réutilisation ou distribution de cette œuvre, vous devez faire apparaître clairement au public la licence selon laquelle elle est mise à disposition. La meilleure manière de l’indiquer est un lien vers cette page web.
gl: Para reutilizar ou distribuír a obra, ten que deixar ben claro os termos de licenza da obra. O mellor camiño para facelo é cunha ligazón a esta páxina de web.
he: בכל שימוש חוזר או הפצה של היצירה עליך להבהיר לאחרים את תנאי הרישיון ביצירה זו. הדרך הטובה ביותר לעשות זאת היא לקשר לעמוד זה.
hr: U slučaju da koristite ili distribuirate djelo morate drugima jasno dati do znanja licencne uvjete ovog djela. Najbolji način da to učinite jest linkom na ovu internetsku stranicu.
hu: Bármilyen felhasználás vagy terjesztés esetén egyértelműen jelezned kell mások felé ezen mű licencfeltételeit.
id: Untuk pemakaian atau distribusi ulang, Anda harus menjelaskan persyaratan lisensi dari ciptaan ini kepada orang lain. Cara terbaik untuk melakukan hal ini adalah dengan menyediakan tautan ke laman web ini.
ja: 再利用や頒布にあたっては、この作品の使用許諾条件を他の人々に明らかにしなければなりません。このための最良の方法は、このウェブページにリンクを張ることです。
ms: Untuk sebarang pengulangan penggunaan ataupun pengedaran, anda mesti menjelaskan kepada orang-orang lain terma-terma lesen karya ini.
nl: Bij hergebruik of verspreiding dient de gebruiker de licentievoorwaarden van dit werk kenbaar te maken aan derden. De beste manier om dit te doen is door middel van een link naar deze webpagina.
pl: W celu ponownego użycia utworu lub rozpowszechniania utworu należy wyjaśnić innym warunki licencji, na której jest on udostępniony. Najlepiej to uczynić poprzez odnośnik do niniejszej strony.
pt: Em todas as reutilizações ou distribuições, tem de deixar claro quais são os termos da licença deste trabalho. A melhor forma de fazê-lo, é colocando um link para esta página.
pt_br: Em qualquer reutilização ou distribuição, tem de deixar claro quais são os termos da licença deste trabalho. A melhor forma de fazê-lo é colocando um link para esta página web.
ro: Pentru orice reutilizare sau distribuire, trebuie să prezinţi clar celorlalţi termenii licenţei pentru această operă. Cel mai bun mod de a-l face este de a pune un link către această pagină web.
ru: При любом повторном использовании или распространении, вы обязаны чётко сообщить всем другим о данных условиях лицензии для этого произведения. Лучший способ сделать это &mdash; предоставить ссылку на эту веб-страницу.
sl: Pri vsaki uporabi ali razširjanju morate uporabnike seznaniti s pogoji licence za to avtorsko delo.
sr_latn: Prilikom svakog korišćenja ili distribuiranja dela, morate jasno da predočite drugima ugovorne uslove pod kojima je delo licencirano. Najbolji način je link prema ovoj internet strani.
sv: Vid all återanvändning och distribution måste du informera om licensvillkoren som gäller för verket. Det bästa sättet att göra detta är genom en länk till den här webbsidan.
tr: Herhangi bir yeniden kullanım veya dağıtım için, başkalarının bu eserin lisans şartlarını net olarak anlamasını sağlayın. Bunu yapmanın en iyi yolu, bu web sayfasına bir link vermektir.
uk: Для будь-якого повторного використання ви повинні чітко вказати іншим на ліцензійні умови, пов'язані з цим твором. Найкращим способом зробити це є посилання на цю сторінку.
zh: 在再使用或者发行本作品时，您必须向他人明示本作品使用的许可协议条款。明示的最佳方法是附上本网页的链接。
zh_tw: 為了再使用或散布之目的，你必須向他人清楚說明本著作所適用的授權條款。提供本網頁連結是最好的方式。

source: Any of the above conditions can be <a href="#" id="waived" class="helpLink">waived</a> if you get permission from the copyright holder.
bn: উপরোক্ত শর্তগুলির যেকোনটি <a href="#" id="waived" class="helpLink">মওকুফ</a>যেতে পারে যদি আপনি মূল কপিরাইট ধারক থেকে অনুমতি পান।
ca: Es pot <a href="#" id="waived" class="helpLink">renunciar</a> a alguna d'aquestes condicions si obteniu el permís del titular dels drets de propietat intel·lectual.
da: Enhver af de ovennævnte betingelser kan <a href="#" id="waived" class="helpLink">frafaldes</a> , hvis du får tilladelse af rettighedshaveren.
de: Jede der vorgenannten Bedingungen kann <a href="#" id="waived" class="helpLink">aufgehoben</a> werden, sofern Sie die ausdrückliche Einwilligung des Rechteinhabers dazu erhalten.
es: Cualquiera de las condiciones de arriba puede <a href="#" id="waived" class="helpLink">no aplicarse</a> si se obtiene el permiso de l titular de los derechos autorales.
es_es: Alguna de estas condiciones puede <a href="#" id="waived" class="helpLink">no aplicarse</a> si se obtiene el permiso del titular de los derechos de propiedad intelectual.
eu: Aipatutako baldintzak <a href="#" id="waived" class="helpLink">salbuetsi</a> daitezke eskubideen jabearen baimena lortzen baduzu.
fa: هریک از شرایط بالا قابل <a href="#" id="waived" class="helpLink">لغو</a> است درصورتی که شما دسترسی را از دارنده حق‌تکثیر بگیرید.
fr: N’importe laquelle des conditions ci-dessus peut être <a href="#" id="levée" class="helpLink">levée</a> si vous avez l’autorisation du titulaire de droits.
gl: Algunha destas condicións pode <a href="#" id="waived" class="helpLink">evitarse</a> se se obtén o permiso do/a titular dos dereitos de autor.
hr: Svaki od prethodnih uvjeta nositelj prava Vam može <a href="#" id="waived" class="helpLink">ustupiti</a> izričitim dopuštenjem.
hu: A szerzői jogok tulajdonosának engedélyével bármelyik fenti feltételtől <a href="#" id="waived" class="helpLink">eltérhetsz</a>.
id: Ketentuan apa pun yang disebut di atas dapat <a href="#" id="waived" class="helpLink">dikesampingkan</a> jika Anda mendapat izin dari pemegang hak cipta.
ja: この作品について著作権者等の権利者から別途許可を得た場合は、上記の許諾条件は適用されません。
ms: Mana-mana syarat-syarat diatas boleh <a href="#" id="waived" class="helpLink">diketepikan</a> jika anda mendapat kebenaran dari pemegang hakcipta tersebut.
nl: De gebruiker mag <a href="#" id="waived" class="helpLink">afstand doen</a> van een of meerdere van deze voorwaarden met voorafgaande toestemming van de rechthebbende.
pl: Każdy z tych warunków może zostać <a href="#" id="waived" class="helpLink">uchylony</a>, jeśli uzyska się zezwolenie właściciela praw autorskich.
pt: Qualquer uma das condições acima pode ser <a href="#" id="waived" class="helpLink">renunciada</a> pelo titular do direito de autor ou pelo titular dos direitos conexos, se obtiver deste uma autorização para usar o trabalho sem essa condição.
pt_br: Qualquer uma das condições acima pode ser <a href="#" id="waived" class="helpLink">renunciada</a> se você obtiver uma autorização do titular do direito de autor e/ou dos direitos conexos.
ro: Dacă obţii permisiunea expresă din partea titularului drepturilor de autor, <a href="#" id="waived" class="helpLink">se poate renunţa</a> la oricare dintre condiţiile de mai sus.
ru: Требование соблюдения любого из перечисленных выше условий может быть <a href="#" id="waived" class="helpLink">отменено</a>, если вы получили на это разрешение от правообладателя.
sl: Kateremu koli od zgornjih pogojev se lahko <a href="#" id="waived" class="helpLink">odpove</a>, če dobite dovoljenje s strani imetnika avtorskih pravic.
sr_latn: Od svakog ugovornog uslova može da se <a href="#" id="waived" class="helpLink">odstupi,</a> ako dobijete dozvolu nosioca autorskog prava.
sv: Undantag från villkoren ovan kan ges av upphovsrättsinnehavaren.
tr: Eğer telif hakkı sahibinden izin alırsanız, yukarıda geçen şartlardan herhangi birinden<a href="#" id="feragat edilebilir" class="helpLink">feragat edilebilir</a>.
uk: Будь-яка з перелічених вище умов може бути <a href="#" id="waived" class="helpLink">скасована</a> якщо ви отримаєте на це дозвіл від правоволодільця.
zh: 若您获得著作权人准许，则上述所有条件都可予以<a href="#" id="waived" class="helpLink">免除</a>。
zh_tw: 若你得到著作權人的同意，上述任何條件都可獲<a href="#" id="waived" class="helpLink">免除</a>。
