Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: We'd love to hear from you!
bn: আমরা আপনার মতামত জানতে আগ্রহী!
ca: Ens encanta escoltar-vos!
da: Vi hører gerne fra dig!
de: Wir würden uns freuen von Ihnen zu hören!
es: ¡Nos encantaría saber de usted!
eu: Zure berri izan nahi genuke!
fr: On adorerait vous entendre !
gl: Góstaríanos saber de vostede!
he: נשמח לשמוע ממך!
hr: Voljeli bismo vas čuti!
hu: Szívesen vesszük észrevételeidet!
id: Persyaratan
ja: ご意見をお寄せください。
nl: We horen graag van je!
ru: Мы будем рады услышать ваше мнение!
sl: Zelo radi bi slišali od vas!
sr_latn: Želeli bismo da nam se javite!
sv: Vi blir jätteglada om du hör av dig!
uk: Будемо раді якщо ви зконтактуєте з нами!

source: Menu
bn: মেনু
ca: Menú
de: Menü
es: Menú
eu: Menua
gl: Menú
he: תפריט
hr: Izbornik
hu: Menü
ja: メニュー
ro: Meniu
ru: Меню
sl: Meni
sr_latn: Meni
sv: Meny
uk: Меню

source: Share your work
bn: আপনার কাজ বণ্টন করুন
ca: Compartiu la vostra obra
da: Del dit værk
de: Teilen Sie Ihre Arbeit
es: Comparta su trabajo
eu: Partekatu zure lana
fr: Partagez votre travail
gl: Comparta o seu traballo
he: שיתוף העבודה שלך
ja: 作品を共有する
nl: Deel je werk
ro: Distribuie-ți opera
ru: Делитесь
sl: Delite svoje delo
sr_latn: Delite svoje delo
sv: Dela ditt arbete
uk: Поділіться своїм твором

source: Use &#038; remix
bn: ব্যবহার ও পুনঃমিশ্রণ
ca: Utilitzeu i mescleu
da: Brug og remix
es: Use &#038; remezcle
eu: Erabili &#038; nahasi
gl: Empregue &#038; mesturado
he: שימוש וערבוב
ja: 利用＆リミックス
nl: Gebruik &#038; remix
ru: Пользуйтесь
sl: Uporaba &#038; predelava (remix)
sr_latn: Koristite &#038; remiks
sv: Använd &#038; remix
uk: Використовувати &#038; реміксувати

source: What we do
bn: আমরা যা করি
ca: Què fem
da: Hvad vi gør
de: Was wir machen
es: Qué hacemos
eu: Zer egiten dugu?
fr: Ce que nous faisons
gl: Que facemos
he: מה אנחנו עושים
hr: Što radimo
hu: Mivel foglalkozunk
ja: 私たちのしていること
nl: Wat wij doen
ro: Cu ce ne ocupăm
ru: О нас
sl: Kaj počnemo
sr_latn: Šta radimo
sv: Vad vi gör
uk: Що ми робимо

source: Blog
bn: ব্লগ
eu: Bloga
gl: Blogue
he: בלוג
ja: ブログ
ru: Блог
sv: Blogg
uk: Блог

source: Global Affiliate Network
bn: বৈশ্বিক অধিভুক্তি নেটওয়ার্ক
ca: Xarxa global d'afiliats
da: Globale associeret netværk
de: Globales Affiliate-Netzwerk
es: Red Mundial de Afiliadas
eu: Afiliatuen Munduko Sarea
fr: Réseau mondial d'affiliation
gl: Rede mundial de afiliados
he: רשת שותפים גלובלית
ja: グローバルアフェリエイトネットワーク
nl: Globaal Affiliate Netwerk
ro: Rețeaua globală de afiliați
ru: Глобальная партнёрская сеть
sl: Svetovna mreža pridruženih organizacij
sr_latn: Međunarodna mreža
sv: Globalt affiliatenätverk
uk: Глобальна Мережа Аффіліатів

source: Search the Commons
bn: কমন্সে অনুসন্ধান করুন
ca: Cercar a Commons
da: Søg i commons
de: Die Commons durchsuchen
es: Buscar el procomún
eu: Bilatu jabari publikoan
gl: Procurar os Commons
he: חיפוש ב־Commons
ja: コモンズを検索
nl: Zoek door de Commons
ru: Поиск по сайту
sl: Išči po ustvarjalni gmajni
sr_latn: Pretražite Commons
sv: Sök i Commons
uk: Шукати в Спільнотах

source: Mail
bn: মেইল
ca: Adreça electrònica
es: Correo
eu: Posta elektronikoa
fr: E-mail
gl: Correo
he: דוא״ל
hr: Pošta
hu: Levél
ja: メール
ru: Эл. почта
sl: Pošta
sr_latn: Mejl
sv: E-post
uk: Пошта

source: This content is freely available under simple legal terms because of Creative Commons, a non-profit that survives on donations. If you love this content, and love that it's free for everyone, please consider a donation to support our work.
bn: ক্রিয়েটিভ কমন্সের কারণে এই সামগ্রীটি সহজ আইনি শর্তাবলীতে বিনামূল্যে উপলব্ধ। ক্রিয়েটিভ কমন্স, একটি অলাভজনক যা অনুদানের উপর নির্ভর করে। আপনি যদি এই সামগ্রী ভালবাসেন, এবং ভালবাসেন যে এটি প্রত্যেকের জন্য বিনামূল্যে, তাহলে আমাদের কাজ সমর্থন করার জন্য দান করতে বিবেচনা করুন।
ca: Aquest contingut està disponible de manera gratuïta en uns termes legals senzills gràcies a Creative Commons, una organització sense ànim de lucre que es manté mitjançant donatius. Si us agrada aquest contingut i el fet que sigui gratuït per a tothom, considereu, si us plau, la possibilitat fer una aportació per donar suport a la nostra feina.
da: Dette indhold er frit tilgængeligt under simple juridiske vilkår på grund af Creative Commons, en non-profit organisation der er baseret på donationer. Hvis du kan lide dette indhold, og sætter pris på at det er frit tilgængeligt for alle, så overvej venligst en donation som støtte for vores arbejde.
de: Dieser Inhalt ist durch Creative-Commons, einer Non-Profit-Organisation, die auf Spenden angewiesen ist, unter einfachen rechtlichen Regeln verfügbar. Wenn Sie diesen Inhalt mögen und mögen, dass er frei für jeden ist, erwägen Sie eine Spende, um unsere Arbeit zu unterstützen.
es: Este contenido está disponible de forma libre bajo simples términos legales gracias a Creative Commons, una organización sin fines de lucro que sobrevive con donaciones. Si le encanta este contenido, y le encanta que sea libre para todas, considere una donación para apoyar nuestro trabajo.
eu: Eduki hau doan eskuratu daiteke Creative Commonsen lege-baldintza sinpleen arabera, dohaintzetatik bizi den irabazi-asmorik gabeko erakundea baita. Edukia gustatzen bazaizu, eta guztiontzako doakoa izatea gogoko baduzu, gure lana babesteko dirua eman diezagukezu.
fr: Ce contenu est librement disponible, sous des termes juridiques simples, en raison l'utilisation de la licence Creative Common, un modèle à but non lucratif qui survit grâce aux dons. Si vous aimez ce contenu, et aimez qu'il soit accessible gratuitement pour tout le monde, veuillez s'il vous plaît faire un don pour soutenir notre travail.
gl: Este contido está dispoñíbel de xeito libre baixo sinxelos termos legais grazas ó Creative Commons, unha organización sen fins de lucro que sobrevive con doazóns. Se lle gosta este contido, e lle gosta que sexa libre para todos, coide unha doazón para apoiar o noso traballo.
he: תוכן זה זמין תחת תנאים משפטיים פשוטים בזכות Creative Commons, ארגון ללא מטרות רווח שמתקיים מתרומות. אם אהבת את התוכן הזה ואת העובדה שהוא חופשי לכולם, נא לשקול לתרום כדי לתמוך בעבודתנו.
hr: Ovaj sadržaj je slobodno dostupan pod jednostavnim pravnim uvjetima zbog Creative Commonsa, neprofitne organizacije čije djelovanje ovisi o donacijama. Ako Vam se sviđa ovaj sadržaj, i ako Vam se sviđa da je slobodan za sve, razmotrite da donacijom podržite naš rad.
id: Konten ini tersedia secara bebas di bawah kondisi legal yang singkat berkat Creative Commons, sebuah organisasi non-profit yang bersumber dari sumbangan. Apabila Anda menyukai konten ini, dan ingin konten ini tetap tersedia secara bebas, berikan sumbangan untuk mendukung kinerja kami.
ja: このコンテンツは、クリエイティブ・コモンズのおかげで、簡単な法的な条項の下で自由に利用できます。クリエイティブ・コモンズは寄付によって成り立っている非営利組織です。もしこのコンテンツをお気に入りでしたら、そしてこれが誰にでも自由に使えるものとして提供されていることが素晴らしいとお考えでしたら、どうか私たちの取り組みを支援するための寄付をご検討下さい。
nl: Deze content is vrij beschikbaar onder eenvoudige juridische voorwaarden dankzij Creative Commons, een non-profitorganisatie die leeft van donaties. Als je deze content waardeert en het belangrijk vindt dat deze voor iedereen gratis is, overweeg dan om een donatie te maken om ons werk te steunen.
ru: Вы перешли по ссылке, чтобы узнать лицензию произведения? Оно стало доступным для бесплатного использования на простых юридических условиях благодаря работе некоммерческой организации Creative Commons. Пожалуйста, поддержите нас пожертвованием, если вам нравится этот контент и его доступность самой широкой аудитории.
sl: Ta vsebina je prosto na voljo pod enostavnimi pravnimi pogoji zaradi Creative Commons, ki je neprofitna organizacija, ki uspe preživeti zaradi donacij. Če vam je ta vsebina všeč, in vam je všeč, da je prosto na voljo vsem, razmislite o donaciji, ki bi podprla naše delo.
sr_latn: Ovaj sadržaj je slobodan i dostupan pod jednostavnim pravnim uslovima zbog Creative Commons, neprofitne organizacije koja opstaje zahvaljujući donacijama. Ako vam se dopada ovaj sadržaj i to što je slobodan za sve, molimo vas da razmislite o donaciji kojom biste podržali naš rad.
sv: Detta innehåll är fritt tillgängligt under enkla juridiska termer eftersom Creative Commons är en ideell förening som är beroende av donationer. Om du tycker om detta innehåll, och tycker om att det är gratis för alla, då tycker vi att du ska fundera på att bidra med en donation till stöd för vårt arbete.
uk: Цей контент вільно доступний на простих правових умовах завдяки Creative Commons, некомерційній організації, котра існує на пожертви. Якщо вам подобається цей контент, і те, що його використання є вільним для кожного, будь ласка розгляньте можливість зробити пожертву щоб підтримати нашу роботу.
zh: 归功于知识共享组织，该部分内容可自由获得。该组织依靠捐款生存且作为非营利组织存在。如果您喜欢该部分内容，喜爱这些内容供每个人免费使用，请考虑向我们捐款，支持我们的工作。

source: When you share, everyone wins.
bn: যখন আপনি ভাগ করেন, সবাই জয়লাভ করে।
ca: Quan compartiu, tothom hi guanya.
de: Wenn Sie teilen, gewinnt jeder.
es: Cuando comparte, todo el mundo gana.
eu: Partekatzen duzunean, guztiok irabazten dugu.
fr: Quand vous partagez, tout le monde est gagnant.
gl: Cando comparte, todo o mundo gaña.
he: שיתוף שלך, רווח של כולם.
hu: Ha megosztod: mindenki nyer.
ja: 共有すれば、誰にとっても得になる。
nl: Iedereen wint wanneer je deelt.
ro: Când distribui, toată lumea câștigă.
ru: Вы поделились материалами - выиграли все!
sl: Ko delite, vsi pridobijo.
sr_latn: Kada delite, svi dobijaju.
sv: När du delar med dig så vinner alla.
uk: Коли ви ділитесь, користь отримують всі.

source: Contribute today to Creative Commons
bn: ক্রিয়েটিভ কমন্সে আজই অবদান রাখুন
ca: Contribuïu avui a Creative Commons
de: Noch heute zu Creative Commons beitragen
es: Contribuya hoy con Creative Commons
eu: Creative Commons lagundu gaur
fr: Contribuez dès aujourd'hui à Creative Commons
gl: Contribúa hoxe co Creative Commons
he: תורמים עוד היום ל־Creative Commons
ja: クリエイティブ・コモンズに協力しましょう
nl: Doneer vandaag aan Creative Commons
ro: Contribuie azi la Creative Commons
ru: Внесите свой вклад в Creative Commons сегодня
sl: Prispevajte danes k Creative Commons
sr_latn: Podržite danas Creative Commons
sv: Bidrag idag till Creative Commons
uk: Допоможіть Creative Commons сьогодні!

source: Amount
bn: পরিমাণ
ca: Quantitat
de: Betrag
es: Cantidad
eu: Kopurua
fr: Montant
gl: Cantidade
he: סכום
hr: Iznos
hu: Mennyiség
id: Banyaknya
ja: 金額を入力
nl: Aantal
ro: Sumă
ru: Количество
sl: Znesek
sr_latn: Iznos
sv: Summa
uk: Розмір

source: Donate Now
bn: অনুদান দিন
ca: Donar ara
da: Donér nu
de: Jetzt spenden
es: Done ahora
eu: Eman dirua orain
fr: Faites un don Maintenant
gl: Doe agora
he: לתרום כעת
hr: Donirajte
hu: Támogass bennünket most
id: Sumbang Sekarang
ja: 今すぐ寄付する
nl: Doneer Nu
pl: Wesprzyj finansowo
ro: Donează acum
ru: Пожертвовать
sl: Darujte danes
sr_latn: Donirajte sada
sv: Donera nu!
uk: Внесіть Пожертву Зараз
zh: 现在捐款

source: This page is available in the following languages:
bn: পৃষ্ঠাটি নিন্মোক্ত ভাষায় বিদ্যমান রয়েছে:
ca: Aquesta pàgina està disponible en els idiomes següents:
da: Siden er tilgængelig på følgende sprog:
de: Diese Seite ist in folgenden Sprachen verfügbar:
es: Esta página está disponible en los siguientes idiomas:
es_es: Esta página está disponible en los siguientes idiomas:
eu: Orri hau hizkuntza hauetan dago ikusgai:
fa: این صفحه به زبان های زیر در دسترس است :
fr: Cette page existe dans les langues suivantes:
gl: Esta páxina tamén está dispoñíbel nos idiomas seguintes:
he: עמוד זה זמין גם בשפות הבאות:
hr: Ova stranica je dostupna na sljedećim jezicima:
hu: Ez az oldal az alábbi nyelveken érhető még el:
id: Laman ini tersedia dalam bahasa berikut:
ja: このページは以下の言語でもご覧になれます:
ms: Halaman ini boleh didapati dalam bahasa-bahasa berikut:
nl: Deze pagina is beschikbaar in de volgende talen:
pl: Strona jest dostępna w następujących językach:
pt: Esta página está disponível nas seguintes línguas:
pt_br: Esta página está disponível nas seguintes línguas:
ro: Această pagină este disponibilă în următoarele limbi:
ru: Эта страница доступна на следующих языках:
sl: Ta stran je dosegljiva v naslednjih jezikih:
sr_latn: Ova strana je dostupna na sledećim jezicima:
sv: Denna sida finns tillgänglig på följande språk:
tr: Bu sayfa şu dillerde mevcuttur:
uk: Ця сторінка доступна наступними мовами:
zh: 本网页有下述几种语言版本：
zh_tw: 本頁面也有下列各語言的版本：

source: Additional Information
bn: অতিরিক্ত তথ্য
ca: Informació addicional
da: Yderligere information
de: Weitere Informationen
es: Información adicional
es_es: Información adicional
eu: Informazio osagarria
fa: اطلاعات بیشتر
fr: Informations complémentaires
gl: Información adicional
he: מידע נוסף
hr: Dodatne informacije
hu: További információ
id: Informasi tambahan
ja: 追加情報
ms: Maklumat tambahan
nl: Aanvullende Informatie
pl: informacje dodatkowe
pt: Informação Adicional
pt_br: Informações Adicionais
ro: Informaţii suplimentare
ru: Дополнительная информация
sl: Dodatne podrobnosti
sr_latn: Dodatna obaveštenja
sv: Ytterligare information
tr: Ek Bilgiler
uk: Додаткова Інформація
zh: 附加信息
zh_tw: 其他附加資訊

source: The additional fields are <strong>optional</strong>, but will be embedded in the HTML generated for your license. This allows users of your work to determine how to attribute it or where to go for more information about the work.
ca: Els camps adicionals són <strong>opcionals</strong>, però s'incrustaran en el codi HTML generat per a la vostra llicència. Això permet als usuaris de la vostra obra determinar com reconèixer-vos o on trobar més informació de l'obra.
da: De ekstra felter er <strong>valgfri</strong>, men vil blive indlejret i HTML'en genereret for din licens. Dette giver brugere af det mulighed for at finde ud af hvordan de kan kreditere det eller hvor de kan gå for at finde mere information om dette værk.
de: Das Ausfüllen der zusätzlichen Felder ist <strong>optional</strong>, sie werden aber in jedem Falle im für Sie erzeugten HTML eingebettet. Dadurch können Nutzer des lizenzierten Werkes erkennen, wie die Namensnennung zu erfolgen hat oder wo weitere Informationen über das Werk erhältlich sind.
es: Los campos siguientes son <strong>opcionales</strong>, pero serán incrustados en el HTML generado para su licencia. Esto permite que las usuarias sepan cómo darle atribución o dónde ir para obtener más información sobre la obra.
es_es: Los campos adicionales son <strong>opcionales</strong>, pero se incrustarán en el código HTML generado con la licencia. Esto permite a los usuarios de su obre conocer cómo deben reconocerle la autoría o dónde deben dirigirse para obtener más información sobre la obra.
eu: Eremu osagarriak <strong>hautazkoak</strong> dira, baina zure lizentziaren HTML kodean txertatuko dira. Horrela, erabiltzaileek hobeki jakingo dute nolako aitorpena egin behar duten, edo non bilatu dezaketen lanari buruzko informazio gehiago.
fr: Les champs complémentaires sont <strong>optionnels</strong>mais seront inclus dans le code HTML généré pour votre contrat. Ceci permet aux utilisateurs de votre œuvre de déterminer comment l’attribuer ou où aller pour plus d’informations au sujet de l’œuvre.
fy: De ekstra fjilden binne <strong>net ferplicht</strong>, mar wurde ynsletten yn ’e HTML dy’t oanmakke wurdt foar jo lisinsje. Dat stelt brûkers fan jo wurk by steat om te besluten hoe’t se jo namme neame of wêr’t se mear ynformaasje oer it wurk fine wolle.
gl: Os seguintes campos son <strong>opcionais</strong>, pero irán incorporados no HTML que se xere para a súa licenza. Isto permitiralles aos usuarios da obra saberen como recoñecela ou a onde acudiren para obter máis información dela.
hr: Ova dodatna polja su <strong>opcionalna</strong>, ali informacije koje unesete bit će umetnute u HTML kod Vaše licence. One omogućuju korisnicima Vašeg djela da utvrde kako da navedu autorstvo ili gdje se mogu obratiti za podrobnije informacije o djelu.
hu: A további mezők <strong>nem kötelezőek</strong>, de bekerülnek a licencedhez generáltHTML kódba, és jelzik a műveid felhasználóinak, hogyan kell tégedmegnevezni, vagy hol lehet további információt találni a műről.
id: Kolom tambahan ini adalah <strong>pilihan</strong>, namun akan dimasukkan dalam kode HTML yang dibuat untuk ciptaan Anda. Hal ini memungkinkan pengguna ciptaan Anda mengetahui cara mengatribusi ciptaan atau dimana mereka dapat memperoleh informasi lebih lanjut mengenai ciptaan Anda.
ja: 追加情報は <strong>必須ではありません</strong>。ですが、入力した場合には、その内容もあなたのライセンスに関する情報をまとめたHTML コードに反映されます。追加情報があると、あなたの作品を利用する人は、どのようにクレジットを付与したらよいか、もっと作品について知りたい場合にどこで情報が入手できるかなどを判断しやすくなります。
ms: Bidang tambahan adalah <strong>opsyenal</strong>, tetapi boleh tertanam di dalam HTML yang dijanakan untuk lesen anda. Ini membolehkan pengguna yang menguna karya anda untuk menentukan bagaimana atribusi dibuat atau dimana pengguna boleh pergi untuk mendapatkan maklumat lanjut mengenai karya tersebut.
nl: De aanvullende velden zijn <strong>optioneel</strong>. De hier onder vermelde informatie wordt aan de HTML code van je licentie toegevoegd. Dit geeft gebruikers meer informatie over de gewenste manier van naamsvermelding en over waar ze meer informatie over je werk kunnen vinden.
pl: Poniższe pola <strong>nie są obowiązkowe</strong>, jednak zamieszczone w nich informacje zostaną zapisane w generowanym przez nasz system kodzie HTML opisującym licencję. Pozwoli to użytkownikom utworu w pełni uznać autorstwo lub uzyskać dodatkowe informacje o utworze.
pt: Os campos adicionais são <strong>opcionais</strong>, mas serão incorporados no HTML gerado para a sua licença. Indicam aos utilizadores do trabalho como fazer a atribuição, ou onde podem encontrar mais informações sobre o trabalho.
pt_br: Os campos adicionais são <strong>opcionais</strong>, mas serão incorporados no HTML gerado para a sua licença. Isto permite que os usuários do seu trabalho saibam como fazer a atribuição, ou onde encontrar mais informações sobre o trabalho.
ro: Câmpurile suplimentare sunt <strong>opţionale</strong>, dar ele vor fi incluse în HTML-ul generat pentru licența ta. Aceasta va permite utilizatorilor operei tale să determine cum pot sa te citeze sau unde pot afla mai multe informaţii despre opera ta.
ru: Дополнительные поля <strong>необязательны</strong>, но они будут встроены в HTML-код, созданный для вашей лицензии. Это позволит использующим ваше произведение определить, как атрибутировать его, или где можно получить о нём больше информации.
sl: Dodatna polja so <strong>neobvezna</strong>, vendar bodo vključena v kodo HTML, ustvarjeno za vašo licenco. To omogoča uporabnikom vašega dela izvedeti, kako naj vas primerno priznajo kot avtorja in kje lahko najdejo več informacij o delu.
sr_latn: Dodatna polja su <strong>neobavezna</strong>, ali će biti uneta u HTML kod koji se stvara za vašu licencu. Time se upoznaju korisnici vašeg dela kako da priznaju autorstvo ili gde mogu da nadju više informacija o delu.
sv: De extra fälten är <strong>valfria</strong>, men de kommer att bäddas in i HTML-koden som genereras för din licens. Detta gör att användare av ditt verk kan avgöra hur de ska erkänna upphovsmannen eller vart de ska vända sig för mer information om verket.
tr: Bu alanlar <strong>isteğe</strong> bağlıdır, ama eseriniz için oluşturulan HTML kaydıyla ilişkilendirilecektir. Bu alanlar kullanıların eserinizi hangi niteliklerle atfedilebileceğini ve eser hakkında daha fazla bilgiye nereden erişebileceklerini gösterir.
uk: Додаткові поля є <strong>необов'язковими</strong>, але вони будуть включені до HTML-коду, згенерованого для вашої ліцензії. Це дозволяє користувачам вашого твору визначити як зазначати авторство або де можна докладніше дізнатися про твір.
zh: 这些信息是可以<strong>选填</strong>的，将嵌入到为你选择的协议生成的HTML代码中。这允许你作品的使用者了解如何为它署名，或者到哪里可以获得作品的更多信息。
zh_tw: 附加資訊欄位是<strong>選填</strong>的，你所填寫的資訊會併入稍後產生的授權條款HTML碼中。這些資訊讓使用人能更清楚知道如何表彰原作者，也提供與你著作相關的進一步資訊。
