Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: I have read and understand the terms and intended legal effect of this tool, and hereby voluntarily elect to apply it to this work.
bn: আমি এই সরঞ্জামের আইনি কার্যকর উদ্দেশ্যে এবং শর্তগুলি পড়েছি ও বুঝেছি, এবং স্বেচ্ছায় এই কাজের জন্য এটি প্রয়োগ করার জন্য নির্বাচন করছি।
ca: He llegit i entenc les condicions i els efectes legals relacionats amb aquest instrument i per la present opto de manera voluntària aplicar-lo a aquesta obra
da: Jeg har læst og forstår de vilkår og påtænkte juridiske <span class="whitespace other" title="Tab">»virkninger</span> af dette værktøj, og vælger hermed frivilligt at anvende den <span class="whitespace other" title="Tab">på»</span> dette arbejde.
de: Ich habe die Bedingungen und den gewollten rechtlichen Effekt dieses Werkzeugs gelesen und verstanden und entscheide mich hiermit bewusst, es auf dieses Werk anzuwenden.
es: He leído y entiendo los términos y el efecto legal perseguido por esta herramienta, y por este acto elijo voluntariamente aplicarla a esta obra.
es_es: He leído y entiendo los términos y efectos jurídicos de esta herramienta y por la presente elijo voluntariamente aplicarla a esta obra.
eu: Tresna honen baldintzak eta esperotako eragin juridikoa irakurri eta ulertu ditut, eta honen bidez, nire borondatez erabakitzen dut lan honetan aplikatzea.
fa: من شرایط و تأثیر قانونی در نظر گرفته‌شده این ابزار را خواندم و فهمیدم، و بدین وسیله داوطلبانه انتخاب می‌کنم که به این اثر اعمال شود.
fr: J’ai lu et comprends les termes et effets juridiques entraînés par cet outil, et je choisis par la même de volontairement l’appliquer à cette œuvre.
gl: Lin e entendo as condicións e os efectos legais perseguidos por esta ferramenta, e por medio deste acto elixo voluntariamente aplicarllala a esta obra.
hr: Pročitao sam i razmijem uvjete i željene pravne učinke ovog alata te se ovime dragovoljno odlučujem primijeniti ga na ovo djelo.
hu: Elolvastam és tudomásul vettem az eszköz feltételeit és szándékolt hatását, és szabad akaratomból alkalmazom erre a műre.
id: Saya telah membaca dan memahami syarat dan akibat hukum yang mungkin muncul dari alat ini, dan dengan ini secara suka rela memilih untuk menggunakannya pada ciptaan ini.
ja: 私はこのツールの条項とその意図された法律上の効果について読み、理解した上で、自らの意志でそれをこの作品に適用することを選択します。
ms: Saya telah membaca dan memahami terma-terma dan kesan undang-undang ⇥ yang diharapkan dari CC0, dan dengan ini secara sukarela saya memilih untuk menggunakannya ⇥ ke atas karya ini.
nl: Ik heb de voorwaarden en beoogde juridische effecten van deze tool gelezen en begrepen en kies hierbij vrijwillig deze toe te passen op dit werk.
pl: Po przeczytaniu rozumiem postanowienia oraz zamierzony skutek prawny tego narzędzia i niniejszym dobrowolnie decyduję się zastosować je do tego utworu.
pt: Li e compreendo os termos e o efeito legal pretendido deste instrumento e, pela presente, escolho voluntariamente aplicá-lo a este trabalho.
pt_br: Li e compreendo os termos e o efeito legal pretendido deste instrumento e, pelo presente, escolho voluntariamente aplicá-lo a este trabalho.
ro: Am citit și am înțeles termenii și efectul legal scontat al acestui instrument, și prin aceasta aleg în mod voluntar să îl aplic acestei opere.
ru: Я прочитал(а) и понял(а) условия использования этого инструмента, а также правовые последствия этого, и настоящим добровольно выбираю его применение к данному произведению.
sl: Prebral in razumel sem pogoje in namenjene pravne posledice tega orodja ter sem se s tem prostovoljno odločil, da ga uporabim za to delo.
sr_latn: Upoznat/a sam i shvatam odredbe i namenu pravnog dejstva ovog instrumenta i dobrovoljno biram da ga primenim na ovo delo.
sv: Jag har läst och förstår villkoren och avsett juridisk effekt för detta verktyg och, härmed völjer jag frivilligt att applicera det på detta verk.
tr: Bu aracın şart ve koşullarını, amaçlanan yasal etkiyi okudum ve anladım. Bu lisansı gönüllü olarak bu esere uygulmayı seçiyorum.
uk: Я прочитав і усвідомив умови використання цього інструмента, а » також очікувані правові наслідки його застосування, і цим добровільно обираю застосувати його » до цього твору.
zh: 我已经阅读并理解CC0的条款和所要达到的法律效果，在此，自愿选择将CC0适用到该作品上
zh_tw: 我已閱讀且理解條款內容及使用此工具之<span class="whitespace other" title="选项​​卡">»</span>法律效果，並自願將其<span class="whitespace other" title="选项​​卡">適用</span>於此著作上。

source: Now that you've chosen the Public Domain Certification, you should mark the work in the appropriate way.
bn: এখন আপনি পাবলিক ডোমেইন প্রত্যয়ন নির্বাচন করেছেন, আপনার সঠিক ভাবে কাজটি চিহ্নিত করা উচিত।
ca: Un cop heu triat l'oferiment al domini públic, heu d'identificar apropiadament la vostra obra.
da: Nu, at du har valgt public domain-certificeringen, skal du markere arbejdet på den passende måde.
de: Nachdem Sie nun das Public-Domain-Zertifikat gewählt haben, sollten Sie Ihr Werk auch in entsprechender Weise kennzeichnen.
es: Ahora que ha escogido el ofrecimiento al Dominio Público, tiene que identificar apropiadamente su obra.
es_es: Ahora que ha escogido el ofrecimiento al dominio público, tiene que identificar apropiadamente su obra.
eu: Domeinu Publikoaren Egiaztagiria hautatu duzunez, lana behar bezala markatu beharko duzu.
fa: اکنون که گواهی‌نامه مالکیت عمومی را انتخاب کرده‌اید، باید اثر را در راه مناسب علامت گذارید.
fr: Maintenant que vous avez choisi la Certification du Domaine Public, vous devriez marquer l’œuvre de manière appropriée.
fy: No’t jo it Publyk Domeinsertifikaat keazen hawwe, moatte jo it wurk op de goede wize merke.
gl: Agora que escolleu a certificación de dominio público, ten que marcar apropiadamente a súa obra.
hr: Nakon što ste izabrali Prenošenje u javno dobro morate Vaše djelo označiti Creative Commons ikonom na odgovarajući način.
hu: Most, hogy kiválasztottad a közkincs-tanúsítványt, ezt megfelelően jelölnöd is kell a művön.
id: Setelah Anda memilih Sertifikasi Domain Publik, Anda harus menandai ciptaan tersebut dengan cara yang seharusnya.
ja: あなたはパブリック・ドメイン認証を選択しましたので、作品に適切な形でマークをつけるべきです。
ms: Memandangkan sekarang anda telah memilih Pensijilan Domain Awam, anda patut menandakan karya dengan cara yang sesuai.
nl: Nu je ervoor gekozen heeft om de 'Publieke Domein Verklaring' op jouw werk van toepassing te verklaren dien je je werk op de juiste wijze te markeren.
pl: Po wybraniu Certyfikatu Domeny Publicznej należy odpowiednio oznaczyć utwór.
pt: Agora que escolheu a Certificação de Domínio Público, deve fazer a marcação do seu trabalho da maneira apropriada.
pt_br: Agora que você escolheu o Domínio Público, você pode sinalizar o trabalho da maneira apropriada.
ro: Acum că ai ales Certificarea Domeniul Public, ar trebui să-ţi marchezi opera într-un mod corespunzător.
ru: Теперь, когда вы выбрали Акт передачи в общественное достояние (Public Domain Certification), вы должны пометить произведение надлежащим образом.
sl: Sedaj, ko ste izbrali Certifikat o javni domeni, je primerno, da delo označite na primeren način.
sr_latn: Sada kada ste izabrali Sertifikat Javni domen, trebalo bi da označite delo na odgovarajući način.
sv: Nu när du har valt public domain-certifikationen, måste du märka ditt verk på rätt sätt.
tr: Kamu Malı Sertifikası ile lisanslamayı seçtiğiniz için eseri buna uygun olacak şekilde işaretlemelisiniz.
uk: Тепер, коли ви обрали Передачу до Суспільного Надбання, ви повинні належним чином маркувати твір.
zh: 您已经选择公共领域认证，请用适当的方式标记作品。
zh_tw: 既然你已經選擇將著作貢獻至公眾領域，那麼你就必須以適當方式在著作上加以標示。

source: To mark content on a web page, the HTML to display the button is as follows and be sure to <a href="/technology/web">follow the guidelines here</a>:
bn: একটি ওয়েব পৃষ্ঠার বিষয় চিহ্নিত করতে, বোতামটি প্রদর্শন করার জন্য এইচটিএমএলটি নিম্নরূপ এবং <a href="/technology/web">এখানে থাকা নির্দেশাবলী অনুসরণ করা</a> নিশ্চিত করুন:
ca: Per marcar la vostra obra en una pàgina web, el codi HTML que haureu d'incloure per mostrar el botó és el següent, i assegureu-vos de <a href="/technology/web">seguir aquestes indicacions</a>:
da: For at licensere indhold på en webside, er HTML-kode til visning af knappen her. Vær sikker på at <a href="/technology/web">følge retningslinjerne her</a>:
de: Hier sehen Sie das HTML zur Anzeige des Buttons auf einer Website, siehe dazu auch <a href="/technology/web">diese Anleitung</a>:
es: Para etiquetar contenido en una página web, el HTML para mostrar el botón es el siguiente, y asegúrese de <a href="/technology/web">seguir estas indicaciones</a>:
es_es: Para marcar contenido en una página web, el código HTML que desplegará el botón es el siguiente, asegúrese de <a href="/technology/web">seguir estas indicaciones</a>:
eu: Webgune bateko edukia markatzeko, botoia erakusteko HTML kodea jarraian agertzen dena da, eta bermatu <a href="/technology/web">gidalerro hauek jarraitzen dituzula</a>:
fa: برای نمایش محتوی در اینترنت، اچ‌تی‌ام‌ال برای نمایش دکمه در پائین موجود است و مطمئن شوید که <a href="/technology/web">این راهنما را دنبال می‌کنید</a>:
fr: Pour marquer du contenu sur une page web, intégrez le code HTML pour afficher le bouton en suivant les instructions suivantes <a href="/technology/web">.
gl: Para marcar o contido nunha páxina web, o código HTML para amosar no botón é como segue e asegurarse de <a href="/technology/web">seguir estas indicacións</a>:
hr: Da biste označili licencirani sadržaj na nekoj internetskoj stranici CC gumbom trebate kopirati sljedeći HTML, a pri tom <a href="/technology/web">pratite upute koje se nalaze ovdje </a>:
hu: A következő, gombot megjelenítő HTML kód - <a href="/technology/web">HTML segítséghez kattints ide</a> - használható valamilyen tartalom megjelölésére egy weboldalon:
id: Untuk menandai konten dari laman web, HTML untuk menampilkan tombol adalah sebagai berikut dan untuk memastikan <a href="/technology/web">ikuti petunjuk di sini</a>:
ja: Webページ上のコンテンツをマークするにあたってご利用いただける、ボタンを表示するためのHTMLは次の通りです。この際、必ず<a href="/technology/web">こちらのガイドラインに従ってください</a> ：
ms: Untuk menanda kandungan pada laman web, HTML untuk paparan adalah seperti berikut dan pastikan untuk <a href="/technology/web">mengikut panduan-panduan disini</a>:
nl: De HTML om de button weer te geven om content te markeren op een webpagina is als volgt (denk aan de <a href="/technology/web">richtlijnen</a>):
pl: Oto kod HTML, dzięki któremu oznaczysz treści na stronie internetowej. Upewnij się, że postępujesz zgodnie ze <a href="/technology/web">wskazówkami</a>:
pt: Para marcar conteúdos numa página da internet, use o código HTML abaixo para apresentar o botão e <a href="/technology/web/?lang=pt">siga esta instruções</a>:
pt_br: Para sinalizar conteúdos numa página web, use o HTML abaixo para exibir o botão e certifique-se de <a href="/technology/web/?lang=pt">seguir estas instruções</a>:
ro: Pentru a marca conținutul de pe o pagină web, preluați de mai jos codul HTML pentru afișarea butonului. Nu uita să <a href="/technology/web">urmezi sfaturile de aici</a>:
ru: Пометьте контент веб-страницы, используя для отображения кнопки нижеследующий HTML-код, и обязательно <a href="http://wiki.creativecommons.org/Ru:HTML">следуя данным руководствам</a>:
sl: Da z gumbom označite vsebino na spletni strani, uporabite sledeč HTML in <a href="/technology/web">sledite navodilom tu</a>:
sr_latn: Za označavanje sadržaja na veb strani, HTML će da prikaže taster koji sledi i pažljivo <a href="/technology/web">pratite uputstva ovde</a>:
sv: Märk ditt verk på en webbsida, HTML-koden för att visa ikonen är följande, <a href="/technology/web">;följ dessa riktlinjer </a>:
tr: Bir sayfada içeriği işaretlemek için görüntülenecek butonun HTML kodu şu şekildedir, <a href="/technology/web">buradaki adımları takip ettiğinizden emin olunuz</a>:
uk: Щоб маркувати контент на веб-сторінці використайте нижченаведений HTML-код для відображення кнопки і обов'язково <a href="/technology/web">слідуйте цим рекомендаціям</a>:
zh: 要为网页上的内容显示许可标志，可使用以下HTML代码显示CC图标，并请务必<a href="/technology/web">遵守此准则</a>：
zh_tw: 以下是標示網頁授權按鈕的HTML程式碼，並請務必<a href="/technology/web">遵循此準則</a>：

source: Get HTML and email it to yourself
bn: HTML পান ও তা নিজেকে ইমেইল করুন
ca: Obtingueu el codi HTML i envieu-vos-el per correu electrònic
da: Få HTML-koden og e-mail den til dig selv
de: Holen Sie sich das HTML und schicken Sie es sich selbst per E-Mail
es: Obtenga el HTML y enviéselo usted mismo por correo electrónico
es_es: Obtenga el código HTML y envíeselo usted mismo por email
eu: Hartu HTML kodea eta bidali zeure buruari posta elektronikoz
fa: کد اچ‌تی‌ام‌ال را دریافت کنید و برای خودتان از طریق رایانامه (ایمیل) ارسال کنید
fr: Obtenez le code HTML et envoyez-le à votre adresse électronique
gl: Obteña o código HTML e recíbao por correo electrónico
he: שליחת קוד ה־HTML לתיבת הדוא"ל של עצמך
hr: Prekopirajte HTML ili pošaljite si ga e-mailom
hu: Küldd el nekem a HTML kódot emailben!
id: Dapatkan kode HTML dan kirimkan ke surel Anda
ja: HTMLを入手してあなたにemailで送信する
ms: Mendapat HTML dan e-melnya kepada diri sendiri
nl: Haal de HTML op en stuur het per e-mail naar jezelf
pl: Kod HTML, którą można wysłać do siebie pocztą
pt: Receber o HTML por correio electrónico
pt_br: Obter o HTML e enviá-lo por email para si próprio
ro: Ia codul HTML şi trimite-l prin email
ru: Получить HTML-код и выслать его себе по электронной почте
sl: Naročite HTML kodo po elektronski pošti
sr_latn: Naručite HTML elektronskom poštom
sv: Hämta HTML och eposta det till dig själv
tr: HTML kodunu al ve kendine e-posta olarak gönder
uk: Отримати HTML-код і надіслати його собі на електронну пошту
zh: 取得HTML并通过电子邮件发给您自己。
zh_tw: 取得HTML原始碼並透過電子郵件寄給你自己

source: Confirm Waiver
bn: স্বত্বত্যাগ নিশ্চিত করুন
ca: Confirmeu-ne la renúncia
da: Bekræft afkald
de: Die Verzichtserklärung bestätigen
es: Confirme la renuncia
es_es: Confirme la renuncia
eu: Baieztatu ukapena
fa: تکرار چشم پوشی
fr: Confirmation de renonciation
gl: Confirmar a renuncia
he: אישור ויתור
hr: Potvrdite ustupanje prava
hu: Lemondás megerősítése
id: Konfirmasi Pengesampingan
ja: 放棄の確認
ms: Sahkan Penepian
nl: Bevestig het afstaan van je rechten
pl: Potwierdź zrzeczenie się
pt: Confirmar a Renúncia
pt_br: Confirmar a Renúncia
ro: Confirmă Renunţarea la drepturi
ru: Подтвердить отказ
sl: Potrdi odpoved pravicam
sr_latn: Potvrdite odricanje
sv: Bekräfta avsägelse
tr: Feragatnameyi Onayla
uk: Підтвердити Відмову
zh: 确认弃权
zh_tw: 拋棄確認

source: Are you certain you wish to waive all rights to your work? Once these rights are waived, you cannot reclaim them.
bn: আপনি কি নিশ্চিত যে আপনি আপনার কাজের সমস্ত অধিকার ত্যাগ করতে চান? একবার এই অধিকার ত্যাগ করলে, আপনি তাদের পুনরায় দাবি করতে পারবেন না।
ca: Esteu segur de renunciar a tots els drets de la vostra obra? Un cop hi hàgiu renunciat, no podreu reclamar-los.
da: Er du sikker på at du ønsker at give afkald på alle rettigheder til dit arbejde? Når disse rettigheder er ophævet, kan du ikke kræve dem tilbage igen.
de: Sind Sie sicher, dass sie auf alle Rechte an Ihrem Werk verzichten möchten? Sobald diese Rechte einmal aufgegeben wurden, können sie nicht wiedererlangt werden.
es: ¿Está segura que quiere renunciar a todos los derechos sobre su obra? Una vez realizada la renuncia no podrá reclamarlos.
es_es: ¿Está seguro que quiere renunciar a todos los derechos sobre su obra? Una vez realizada la renuncia no podrá reclamar ningún derecho.
eu: Ziur al zaude zure lanaren eskubide guztiak ukatu nahi dituzula? Eskubide horiek ukatu ondoren, ezin izango dituzu berreskuratu.
fa: آیا از اینکه می‌خواهید از همه قوانین برای اثرتان چشم‌پوشی کنید مطمئن هستید؟ اگر یک بار از این قوانین چشم‌پوشی شود، نمی‌توانید آنها را اصلاح کنید.
fr: Êtes-vous certain(e) de vouloir lever tous droits sur votre œuvre ? Une fois ces droits levés, vous ne pourrez plus les récupérer.
gl: Ten a certeza de querer renunciar a todos os dereitos sobre a súa obra? Unha vez feita a renuncia de dereitos non poderá reclamalos.
hr: Jeste li sigurni da želite ustupiti sva prava na Vaše djelo? Ovisno o odredbama Vašeg pravnog sustava, jednom kada ih ustupite, prijenos prava je neopoziv.
hu: Biztos vagy benne, hogy le akarsz mondani a műhöz fűződő összes jogodról? Ha egyszer lemondtál róluk, már nem igényelheted vissza őket.
id: Apakah Anda yakin untuk melepaskan hak cipta atas ciptaan Anda tersebut? Apabila Anda setuju untuk melepaskan, Anda tidak dapat memegang hak cipta atas ciptaan tersebut sama sekali.
ja: あなたの作品に関する全ての権利を、あなたは本当に放棄したいですか？ 一度これらの権利を放棄してしまうと、取り戻すことはできません。
ms: Adakah anda pasti bahawa mermintaan untuk mengecualikan segala hak-hak cipta karya anda? Sekiranya hak-hak cipta telah dikecualikan, anda tidak boleh menuntut semula.
nl: Weet u zeker dat u afstand wilt doen van alle rechten op je werk? Zodra je deze rechten afstaat, kunt u ze niet herroepen.
pl: Czy na pewno chcesz zrzec się wszystkih praw do Twojego utworu? Nie będzie można odzyskać praw po ich zrzeczeniu.
pt: Tem a certeza de que deseja renunciar a todos os direitos sobre o seu trabalho? Uma vez renunciados, estes direitos não podem ser recuperados.
pt_br: Tem certeza de que deseja renunciar a todos os direitos sobre o seu trabalho? Uma vez renunciados, você não pode voltar a reivindicá-los.
ro: Eşti sigur că vrei să renunţi la toate drepturile asupra operei tale? Din momentul în care renunţi, acestea nu mai pot fi redobândite.
ru: Вы уверены, что хотите отказаться от всех прав на своё произведение? Однажды отказавшись от прав, вы не можете отозвать это решение.
sl: Ali ste si sigurni, da se želite odpovedati vsem svojim pravicam na svojem delu? Ko se pravic enkrat odpoveste, jih ne morete ponovno zatavati nazaj.
sr_latn: Da li ste neko ko želi da se odrekne svih prava na svoje delo? Ako se jedanput odreknete tih prava, nećete moći da ih povratite.
sv: Är du säker på att du vill avsäga dig alla rättigheter till ditt verk? När du avsagt dig rättigheterna kan du inte återfå dem.
tr: Eseriniz üzerindeki tüm haklardan feragat etmek istediğinizden emin misiniz? Haklarınızdan bir kez feragat ettiğiniz zaman bir daha geri alamazsınız.
uk: Ви впевнені що бажаєте відмовитись від всіх прав на свій твір? Після відмови від прав ви не зможете відкликати це рішення.
zh: 您确定您想要放弃对该作品的所有权利吗？一旦您放弃，您将不能重新主张这些权利。
zh_tw: 你確定要放棄與此作品相關的所有權利？一旦放棄，便不能再取回。

source: In particular, if you are an artist or author who depends upon copyright for your income, Creative Commons <strong>does not recommend</strong> that you use this tool.
bn: ক্রিয়েটিভ কমন্সবিশেষ করে, যদি আপনি একজন শিল্পী বা লেখক হন, যিনি ক্রিয়েটিভ কমন্সআয়ের জন্য কপিরাইটের উপর নির্ভর করেন, ক্রিয়েটিভ কমন্স আপনাকে এই সরঞ্জামটি ব্যবহার করার <strong>সুপারিশ করে না</strong>।
ca: En particular, si sou un artista o un autor i els vostres ingressos depenen dels drets d'autor, Creative Commons <strong>no us recomana</strong> que utilitzeu aquesta eina.
da: Creative Commons kan i særdeleshed <strong>ikke anbefale</strong> at du bruger dette værktøj, hvis du er en kunstner eller forfatter, der afhænger af ophavsretten for din indkomst.
de: Insbesondere wenn Sie ein Künstler oder Autor sind, der für sein Einkommen auf Schutzrechte angewiesen ist, wird seitens Creative Commons <strong>nicht empfohlen</strong> dieses rechtliche Werkzeug zu verwenden.
es: En particular, si es una artista o autora que depende financieramente de los ingresos de derechos autorales, Creative Commons <strong>no recomienda</strong> que utilice esta herramienta.
es_es: En particular, si es un artista o un autor cuyos ingresos dependen de la propiedad intelectual, Creative Commons <strong>no le recomienda</strong> que utilice esta herramienta.
eu: Hain zuzen, artista edo egilea baldin bazara, eta zure soldata egile-eskubideen mende baldin badago, Creative Commonsek <strong>ez dizu gomendatzen</strong> tresna hau erabiltzea.
fa: به ویژه، اگر یک هنرمند یا نویسنده‌ای هستید که درآمدتان به حق تکثیر بستگی دارد، کریتیو کامنز <strong>پیشنهاد نمی‌کند</strong> که از این ابزار استفاده کنید.
fr: En particulier, si vous êtes un artiste ou un auteur dépendant de ses droits d’auteur comme source de revenu, Creative Commons <strong>vous recommande de ne pas</strong>utiliser cet outil.
gl: En particular, se é un artista ou autor que depende financeiramente dos ingresos de dereitos de autor, Creative Commons <strong>non recomenda</strong> que empregue esta ferramenta.
hr: Ako ste pogotovo umjetnik ili autor koji financijski ovisi o svojim autorskim pravima, Creative Commons Vam <strong>ne preporuča</strong> korištenje ovog pravnog alata.
hu: Ha művész vagy író vagy, aki a szerzői jogból él, a Creative Commons <strong>nem javasolja</strong> ennek az eszköznek a használatát.
id: Jadi, apabila Anda adalah seorang artis atau pencipta yang bergantung pada hak cipta sebagai sumber penghasilan, Creative Commons <strong>tidak merekomendasikan</strong> Anda menggunakan alat ini.
ja: 特に、もしあなたが著作権に頼って所得を得ているアーティストや著作者である場合には、クリエイティブ・コモンズは、あなたがこのツールを使うことを <strong>お勧めしません。</strong>
ms: Secara khususnya, jika anda adalah seorang pengkarya atau pengarang yang bergantung kepada pendapatan berdasarkan hakcipta, maka Creative Commons <strong>tidak menggalakkan</strong>anda untuk menggunakan alat ini.
nl: Creative Commons <strong> raadt het gebruik van deze tool af </strong> wanneer u een artiest of schrijver bent die afhankelijk is van het auteursrecht voor je inkomen.
pl: W szczególności, w przypadku artystów lub autorów, którzy zarabiają rozporządzając prawami autorskimi do utworów, Creative Commons <strong>nie rekomenduje</strong> stosowania tego narzędzia.
pt: Em particular, se é um artista ou autor que depende do direito de autor ou dos direitos conexos para os seus rendimentos, a Creative Commons <strong>não recomenda</strong> que utilize este instrumento.
pt_br: Em particular, se você é um artista ou autor que depende do direito de autor e/ou dos direitos conexos para obter os seus rendimentos, a Creative Commons <strong>não recomenda</strong> que utilize este instrumento.
ro: În special daca eşti un autor sau artist care depinde de surse de venit din drepturi de autor, Creative Commons <strong>nu recomandă <-strong>utilizarea acestei aplicaţii.
ru: В частности, если вы художник или автор, заработок которого зависит от авторских прав, Creative Commons <strong>не рекомендует</strong> вам использовать этот инструмент.
sl: Posebno če ste umetnik ali avtor, čigar prihodek odvisi od avtorskih pravic, Creative Commons <strong>ne priporoča</strong>, da uporabite to orodje.
sr_latn: Naročito, ako ste umetnik ili autor koji zavisi od autorskog prava u pogledu sredstava za život, Creative Commons <strong>ne preporučuje</strong> da upotrebite ovaj instrument.
sv: I synnerhet om du är en artist eller upphovsman som är beroende av upphovsrätt för din inkomst rekommenderar Creative Commons <strong>inte</strong> att du använder detta verktyg.
tr: Özellikle de gelirinizi telif haklarından sağlayan bir sanatçı ya da yazarsanız Creative Commons <strong>bu aracı kullanmanızı tavsiye etmez</strong>.
uk: Зокрема, якщо ви художник або автор, заробіток котрого прямо залежить від авторських прав, Creative Commons <strong>не рекомендує</strong> вам використовувати цей інструмент.
zh: 特别是，如果您是以版权获取收入的艺术家或创作者，知识共享组织<strong>不建议</strong> 您使用该工具
zh_tw: 尤其，如果你是仰賴著作權維生的藝術家、作家，Creative Commons <strong>並不建議</strong>你使用這個工具。
