Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Copy the text below to your website to let your visitors know that the work identified by you is free of known copyright restrictions. Creative Commons does not maintain a record of the work you have identified using the Public Domain Mark. It is up to you to let people know that you have identified the work using the mark.
ca: Copieu el text inferior en el vostre lloc web per permetre que els visitants s'assabentin que l'obra que heu identifcat es troba lliure de restriccions conegudes de propietat intel·lectual. Creative Commons no manté un registre de l'obra que heu identificat amb la Marca de Domini Públic. Depèn de vos informar mitjançant la marca que heu identificat aquesta obra.
da: Kopier nedenstående tekst til dit websted, så dine besøgende kan se, at du har givet afkald på rettigheder til dit arbejde. Creative Commons bevarer ikke en registrering af dit valg, så som udgiver det op til dig at lade folk vide, hvordan de kan bruge dit arbejde.
de: Kopieren Sie den unten zu sehenden Text auf Ihre Webseite, damit Besucher erkennen können, dass das von Ihnen gekennzeichnete Werk gemeinfrei ist. Creative Commons protokolliert diesen Vorgang der Kennzeichnung mittels der Public Domain Mark nicht. Es ist allein Ihnen überlassen, anderen die Kennzeichnung mitzuteilen.
es: Copie el texto a continuación en su sitio web para que sus visitas sepan que la obra identificada está libre de restricciones conocidas de derechos autorales. Creative Commons no mantiene un registro de la obra que ha identificado con la Etiqueta de Dominio Público. Depende de usted que la gente sepa que ha identificado la obra usando la etiqueta.
es_es: Copia en tu página web el texto siguiente para que tus visitantes sepan que tu obra esta libre de restricciones de derechos de autor. Creative Commons no realiza un registro de las obras que has identificado utilizando la Marca de Dominio Público. Depende de ti hacer saber a la gente lo que has identificado bajo esta marca.
eu: Kopiatu beheko testua zure webgunean zure bisitariek zuk identifikatu duzun lana egile-eskubide ezagunen murrizketen mende ez dagoela jakin dezaten. Creative Commonsek ez du erregistratzen Domeinu Publikoaren Ikurrarekin identifikatu duzun lana. Zure esku dago jendeari lana ikurra erabiliz identifikatu duzula jakinaraztea.
fr: Copiez le texte ci-dessous sur votre site web pour indiquer à vos visiteurs que l’œuvre que vous avez identifiée est libre de restrictions de droits d’auteur connues. Creative Commons ne conserve pas d’enregistrement de l’œuvre que vous avez identifiée en utilisant la Marque du Domaine Public. C’est à vous de faire savoir que vous avez identifié l’œuvre ainsi marquée.
fy: Kopiearje de tekst hjirûnder op jo webside om jo besikers te witten te dwaan dat jo fêststeld hawwe dat op it wurk gjin bekende auteursrjochtlike beheiningen rêste. Creative Commons hâldt gjin gegevens by fan wurken dy’t jo merkt hawwe mei it Publyk Domein Merk. It is oan jo om de minsken te witten te dwaan dat jo it wurk merkt hawwe mei it merk.
gl: Copiar o texto seguinte no seu sitio web para permitirlles aos seus visitantes saber que a obra identificada por vostede está libre de restricións coñecidas dos dereitos de autor. Creative Commons non sostén ningún rexistro da obra que vostede identificou utilizando a marca de dominio público. Depende de vostede permitirlle á xente saber que identificou a obra utilizando a marca.
hr: Kopirajte tekst koji se nalazi ispod na Vaše internetske stranice kako bi posjetiteljima dali do znanja da ste ovo djelo identificirali kao djelo koje je prema svim spoznajama slobodno od ograničenja autorskog i srodnih prava. Creative Commons ne vodi evidenciju o djelu kojeg ste identificirali kao javno dobro pomoću Oznake javnog dobra. Na Vama je da upotrebom oznake date ljudima do znanja da ste identificirali to djelo kao takvo.
hu: Másold az alábbi szöveget a weboldaladra, hogy a látogatóid tudják, ez az alkotás mentes bárminemű szerzői jogi korlátozás alól. A Creative Commons nem őriz meg semmilyen felegyzést az alkotásról, vagy arról, hogy azt te közkincsként jelölted meg. Rajtad múlik, hogy az emberek tudomására hozd, hogyan használhatják a művedet.
id: Salin teks di bawah ke situs web Anda untuk memberitahu pengunjung situs web Anda bahwa ciptaan yang Anda identifikasi adalah bebas dari batasan hak cipta yang berlaku. Creative Commons tidak menyimpan catatan mengenai ciptaan yang telah Anda identifikasi menggunakan Tanda Domain Publik. Anda dibebaskan untuk memberitahu setiap orang bahwa Anda telah mengidentifikasi ciptaan tersebut dengan Tanda Domain Publik.
ja: あなたのホームページを訪問する方に、あなたが特定した作品は、既知の著作権の制約が存在していないということを伝えるためには、下記のテキストをご自分のウェブサイトにコピーして下さい。クリエイティブ・コモンズはあなたがパブリック・ドメイン・マークを使って特定した作品についての記録を保持しません。その作品をマークを使って特定したことを人々に知らせることは、あなたにお任せしています。
ms: Salin teks di bawah ke laman web anda supaya pelawat-pelawat anda tahu bahawa karya dikenal pasti oleh anda bebas dari pembatasan hakcipta yang dikenali. Creative Commons tidak mengekalkan satu rekod karya yang anda telah dikenal pasti dengan menggunakan Tanda Domain Awam. Terpulanglah kepada anda untuk membenarkan orang tahu yang anda telah mengenalpasti karya dengan menggunakan tanda tersebut.
nl: Kopieer de onderstaande tekst naar je website om aan je bezoekers kenbaar te maken dat het werk dat door jou is gemarkeerd vrij is van bekende auteursrechtelijke beperkingen. Creative Commons houdt niet bij welke werken je markeert met het Public Domain Mark. Het is aan jou om mensen in te lichten dat het werk met het Public Domain Mark is gemarkeerd.
pl: Skopiuj poniższy tekst na swoją stronę, aby informować odwiedzających ją użytkowników, że zrzekłeś się praw do utworu. Creative Commons nie prowadzi rejestru prac oznaczonych Znakiem Domeny Publicznej. Do osoby publikującej utwór należy poinformowanie użytkowników, że jest on oznaczony tym Znakiem.
pt: Copie o texto abaixo para o seu site, para indicar aos utilizadores que o trabalho que identificou está livre de restrições conhecidas devidas ao direito de autor e aos direitos conexos. A Creative Commons não mantém um registo do trabalho que identificou usando a Marcação de Domínio Público. Compete-lhe a si informar as pessoas de que identificou o trabalho usando a marcação.
pt_br: Copie o texto abaixo para o seu sítio Web, para indicar aos usuários que o trabalho que você identificou está livre de restrições conhecidas devidas a direito de autor e direitos conexos. A Creative Commons não mantém um registro do trabalho que identificou usando a Marca de Domínio Público. Compete a você informar as pessoas de que identificou o trabalho usando a marcação.
ro: Copiază textul de mai jos pe website-ul tău pentru a informa vizitatorii tăi că opera identificată de tine nu are nicio restricție cunoscută de drepturi de autor. Creative Commons nu deține nicio înregistrare a operei ce ai identificat-o prin utilizarea Mărcii Domeniului Public. Rămâne la latitudinea ta să aduci la cunoștința oamenilor că ai identificat opera utilizând marca.
ru: Скопируйте текст, находящийся ниже на свой вебсайт для уведомления посетителей о том, что произведения, ассоциируемые с вами, свободны от известных лицензионных ограничений. Creative Commons не ведёт учёта произведений, отмеченных с помощью Public Domain Mark. Вы сами должны сообщить пользователям о том, что вы использовали этот инструмент для идентификации произведения.
sl: Skopirajte spodnje besedilo na vašo spletno stran, da z njim lahko obiskovalcem pokažete, da je delo, ki ste ga identificirali, brez avtorskopravnih omejitev. Creative Commons si ne zapisuje katera dela ste označili z Oznako javne domene. Na vas je, da ljudem daste vedeti, da ste delo identificirali s to oznako.
sv: Kopiera texten nedan till din webbsida för att låta dina besökare veta att du identifierat verket som fritt från kända upphovsrättsliga restriktioner. Creative Commons sparar inte information om att du har identifierat verket med public domain-märket. Det är upp till dig att låta folk veta att du har identifierat verket med märket.
tr: Aşağıdaki metni eserinizin tüm telif haklarından arınmış olduğunu ziyaretçilerinizin web sitesinde görebilmesi için kopyalayın. Creative Commons Kamu Malı İşaretli seçimlerinizin bir kaydını tutmaz, yayıncı olarak insanların eserinizi nasıl kullanacağına dair şartları belirlemek size aittir.
uk: Скопіюйте нижченаведений текст на свій сайт для повідомлення відвідувачів про те, що визначені вами твори є вільними від авторськоправової охорони. Creative Commons не веде обліку творів, позначених за допомогою Позначення Суспільного Надбання. Ви самі повинні повідомити користувачів про те, що ви використали цей інструмент пля позначення твору.
zh: 复制以下文字到你的网站，使访问者了解你指定的作品不受已知的著作权保护。“知识共享”不保存你用公共领域标识指定的作品的记录。使他人知晓你已经用公共领域标识指定了本作品，需要你自己进行。
zh_tw: 複製以下文字至你的網站，讓你的訪客知道經你所辨識的作品，是已無已知的著作權利限制的。對於你使用公眾領域標章進行的作品辨識，創用CC並沒有維護相關紀錄。故你可以自由決定，是否讓他人知道你為此作品標示了公眾領域標章。

source: Send Email
bn: ইমেইল পাঠান
ca: Envia un missatge
de: E-Mail absenden
es: Enviar correo electrónico
es_es: Enviar un mensaje
eu: Bidali e-posta mezua
fa: ارسال ایمیل
fr: Envoyer un courrier électronique
fy: Ferstjoer e-mail
gl: Enviar un correo electrónico
he: שליחת דוא״ל
hr: Pošalji e-mail
hu: Email küldése
id: Kirim Surel
ja: メールを送る
ms: Hantar e-mel
nl: Zend e-mail
pl: Wyślij Email
pt: Enviar Mensagem
pt_br: Enviar Email
ro: Trimite e-mail
ru: Отправить электронное письмо
sl: Pošlji e-pošto
sr_latn: pošaljite e mail
sv: Skicka e-post
tr: E-posta Gönderin
uk: Відправити електронного листа
zh: 发送邮件
zh_tw: 寄送電子郵件

source: The suggested HTML has been sent to %(email_addr)s.
bn: প্রস্তাবিত HTML %(email_addr)s ঠিকানায় পাঠানো হয়েছে।
ca: El codi HTML suggerit s'ha enviat a %(email_addr)s.
da: Den foreslåede HTML-kode er blevet sendt til %(email_addr)s.
de: Das vorgeschlagene HTML wurde an %(email_addr)s verschickt.
es: El HTML sugerido se ha enviado a %(email_addr)s.
es_es: El HTML sugerido se ha enviado a %(email_addr)s.
eu: Iradokitako HTML kodea helbide honetara bidali da: %(email_addr)s.
fr: Le code HTML proposé a été envoyé à %(email_addr)s.
fy: De oanrikte HTML is ferstjoerd nei %(email_addr)s
gl: O código HTML suxerido envióuselle a %(email_addr)s.
he: ה־HTML המוצע נשלח אל %(email_addr)s.
hr: Predloženi HTML kod poslan je na e-mail adresu %(email_addr)s.
hu: Az ajánlott HTML kódot elküldtük a(z) %(email_addr)s címre.
id: Kode HTML telah dikirimkan ke %(email_addr)s.
ja: HTML情報が %(email_addr)s へ送信されました。
ms: Cadangan HTML telah dihantar ke %(email_addr)s.
nl: De voorgestelde HTML code is verzonden naar %(email_addr)s.
pl: Kod HTML został wysłany na adres %(email_addr)s
pt: O HTML sugerido foi enviado para %(email_addr)s.
pt_br: O HTML sugerido foi enviado para %(email_addr)s.
ro: HTML-ul a fost trimis la %(email_addr)s.
ru: Код HTML с подсказкой отправлен на адрес %(email_addr)s.
sl: Predlagana HTML koda je bila poslana na e-poštni naslov %(email_addr)s.
sv: Den föreslagna HTML-koden har skickats till %(email_addr)s.
tr: Önerilen HTML %(email_addr)s adresine gönderildi.
uk: Рекомендований HTML-код було відправлено на %(email_addr)s.
zh: 建议的HTML代码已发送到%(email_addr)s
zh_tw: 已經將本站建議的 HTML 程式碼寄到 %(email_addr)s。

source: An error occurred when we tried to send the email message; you can try clicking the Back button and double checking your email address. If the address you used (%(email_addr)s) was correct you can <a href="/contact">contact us</a>.
bn: আমরা ইমেলে বার্তা পাঠানোর চেষ্টা করার সময় একটি ত্রুটি ঘটেছে; আপনি পিছন বোতাম ক্লিক করে আপনার ইমেল ঠিকানাটি দুইবার পরীক্ষা করতে পারেন। যদি ব্যবহৃত ঠিকানাটি (%(email_addr)s) সঠিক হয় তাহলে আপনি <a href="/contact">আমাদের সাথে যোগাযোগ</a> করতে পারেন।
ca: Hi ha hagut un error quan hem intentat enviar-vos missatge electrònic; podeu provar de clicar el botó d'Enrera i comprovar la vostra adreça dos cops. Si l'adreça que heu utilitzat (%(email_addr)s) era correcta podeu <a href="/contact">contactar amb nosaltres</a>.
da: Der opstod en fejl, da vi forsøgte at sende beskeden; du kan prøve at klikke Tilbage og dobbelttjekke din e-mail. Hvis den adresse du anvender (%(email_addr)s) var korrekt må du <a href="/contact">kontakte os</a>.
de: Beim Versuch, Ihnen die E-Mail zu schicken, ist ein Fehler aufgetreten; Sie können versuchen, über den Zurück-Knopf Ihres Browsers auf die vorige Seite zu gelangen und Ihre E-Mail-Adresse noch einmal genau zu überprüfen Falls die angegebene Adresse (%(email_addr)s) korrekt ist, können Sie <a href="/contact">uns kontaktieren</a>.
es: Un error ocurrió cuando intentamos enviar el mensaje de correo electrónico; puede probar hacer clic en el botón Atrás y revisar de nuevo su dirección de correo electrónico. Si la dirección que usó (%(email_addr)s) era la correcta puede <a href="/about/contact">contactarnos</a>.
es_es: Ocurrió un error al intentar enviar el mensaje; puede clicar el botón de Atrás y comprobar que su dirección electrónica es correcta. Si la dirección (%(email_addr)s) es correcta, puede <a href="/contact">contactar con nosotros</a>.
eu: Errore bat gertatu da mezu elektronikoa bidaltzen saiatu garenean; atzera itzultzeko botoia sakatzen saia zaitezke, eta zure helbide elektronikoa egiaztatzen. Erabili duzun helbidea (%(email_addr)s) zuzena bada, gurekin jar zaitezke <a href="/contact">harremanetan</a>.
fr: Une erreur s'est produite lorsque nous avons tenté de vous envoyer le courrier électronique; vous pouvez cliquer le bouton 'retour' et vérifier à nouveau votre adresse. Si votre adresse (%(email_addr)s) est correcte, vous pouvez <a href="/about/contact">nous contacter</a>.
fy: Der gie wat mis doe’t wy it e-mailberjocht besochten te stjoeren; wolle jo op de Werom-knop klikke en jo e-mailadres nochris neisjen? As it adres dat jo brûkten (%(email_addr)s) goed wie kinne jo <a href="/contact">kontakt mei ús opnimme</a>.
gl: Produciuse un erro ao tentar enviar a mensaxe por correo: pode tentalo premendo o botón de retroceso e unha dobre comprobación do seu enderezo de correo. Se o enderezo (%(email_addr)s) que vostede utiliza fose correcto pode <a href="/contact">contactar connosco</a>.
he: אירעה שגיאה כשניסינו לשלוח דואר אלקטרוני; באפשרותך לנסות ללחוץ על כפתור „חזרה” ולבדוק מחדש את כתובת הדוא״ל שלך. אם הכתובת שהשתמשת בה, (%(email_addr)s), נכונה, אפשר <a href="/contact">ליצור אתנו קשר</a>.
hr: Došlo je do greške prilikom slanja poruke - možete se vratiti natrag i provjeriti Vašu e-mail adresu. Ako je adresa (%(email_addr)s) točna, onda ćemo Vas moliti da <a href="/contact">kontaktirate nas direktno</a>.
id: Kesalahan terjadi saat kami berusaha mengirimkan surel; Anda dapat klik tombol Kembali dan periksa kembali alamat surel Anda. Apabila alamat surel yang Anda gunakan (%(email_addr)s) sudah benar, Anda dapat <a href="/contact">menghubungi kami</a>.
ja: メールのメッセージを送信しようとしたところ、エラーが起こりました。ブラウザの「戻る」ボタンをクリックし、あなたのメールアドレスの再確認を試みることもできます。もしもあなたが使用したメールアドレス (%(email_addr)s) が正しければ、私たちに <a href="/contact">ご連絡</a> して頂くこともできます。
ms: Berlaku ralat ketika kami cuba untuk menghantar mesej e-mel; anda boleh cuba mengklik butang Kembali and semak semula alamat e-mel anda. Jika alamat e-mel yang anda gunakan (%(email_addr)s) adalah betul, anda boleh <a href="/contact">hubungi kami</a>.
nl: Er is een fout ontstaan bij het versturen van het emailbericht. Klik op de 'terug' knop en controleer je emailadres. Neem <a href="/about/contact">contact</a> met ons op als je emailadres (%(email_addr)s) correct was.
pl: Nastąpił błąd podczas wysyłania poczty elektronicznej. Spróbuj powrócić do poprzedniej strony i sprawdzić podany adres emailowy. Jeśli podany adres (%(email_addr)s) jest prawidłowy, możesz <a href="/about/contact">skontaktować się z nami</a>.
pt_br: Ocorreu um erro quando tentamos enviar-lhe esta mensagem por email; você pode tentar clicar no botão Voltar e verificar o seu endereço de email. Se o endereço que utilizou (%(email_addr)s) está correto, pode <a href="/contact">contactar-nos</a>.
ro: O eroare a apărut atunci când am încercat să îți trimitem un mesaj via e-mail; poți încerca să apeși buton-ul "Înapoi" ("Back") și apoi să îți verifici adresa de e-mail. Dacă adresa pe care ai utilizat-o (%(email_addr)s) a fost cea corectă poți <a href="/contact"> să ne contactezi </a>.
ru: Когда мы пытались отправить вам электронное письмо, произошла ошибка; вы можете попробовать нажать кнопку «Назад» и перепроверить свой электронный адрес. Если используемый вами адрес (%(email_addr)s) был корректен, <a href="/contact">свяжитесь с нами</a>.
sl: Pojavila se je napaka pri poskusu pošiljanja e-pošte; lahko poskusite ponovno, tako da pritisnite na gumb Nazaj in znova preverite e-poštni naslov. Če je naslov, ki ste ga uporabili (%(email_addr)s) pravilen, <a href="/contact">lahko navežete stik z nami</a>.
sv: Ett fel inträffade när vi försökte skicka e-postmeddelandet; du kan pröva att klicka på bakåtknappen och dubbelkolla din e-postadress. Om adressen du använde (%(email_addr)s) är korrekt kan du <a href="/contact">kontakta oss</a>.
tr: Email mesajını yollarken bir hata oluştu; emailinizi bir kez daha kontrol etmek için Geri tuşuna basabilirsiniz. Eğer kullandığınız e-mail adresi (%(email_addr)s) doğruysa <a href="/contact">bizimle iletişime geçebilirsiniz</a>.
uk: Коли ми намагались відправити вам електронного листа сталася помилка; ви можете спробувати натиснути кнопку "повернутися" і перевірити правильність вашої електронної адреси. Якщо введена вами адреса (%(email_addr)s) була правильною <a href="/contact">зв'яжіться з нами</a>.
zh: 发送电子邮件时出错，你可以点击后退按钮，检查你的电子邮件地址。如果你的电子邮件地址(%(email_addr)s)无误，你可以 <a href="/contact">与我们联系</a>。
zh_tw: 寄送電子郵件時發生錯誤。請試著按上一頁並檢查電子郵件位址是否正確。如果你確認電子郵件位址 (%(email_addr)s) 是正確的，你可以<a href="/contact">聯絡我們</a>。

source: If you'd like to get the HTML with embedded metadata via email, fill in your email address below.
bn: আপনি ইমেলের মাধ্যমে এমবেডকৃত মেটাডাটাসহ HTML পেতে চাইলে, নীচে আপনার ইমেল ঠিকানা লিখুন।
ca: Si voleu obtenir el codi HTML amb les metadades incrustades per correu electrònic cal que indiqueu la vostra adreça electrònica a continuació.
da: Hvis du ønsker at få HTML med indlejret metadata via e-mail, så angiv din e-mailadresse nedenfor.
de: Wenn Sie den HTML-Code inklusive eingebetteter Metadaten per E-Mail erhalten möchten, geben Sie bitte Ihre E-Mail-Adresse unten ein.
es: Si quiere obtener el HTML con metadatos incrustados por correo electrónico, escriba su dirección a continuación.
es_es: Si deseas obtener el HTML con los metadatos incrustados por correo electrónica, cumplimenta abajo tu dirección de correo electrónico.
eu: Metadatu txertatuak dituen HTML kodea mezu elektroniko bidez jaso nahi baduzu, bete ezazu, behean, zure helbide elektronikoa.
fr: Si vous souhaitez recevoir le code HTML avec métadonnées incluses par courriel, informez votre adresse électronique ci-dessous.
fy: As jo de HTML mei ynsletten metadata graach mei e-mail krije, folje dan jo e-mailadres hjirûnder yn.
gl: Se lle gustaría obter o HTML cos metadatos incorporados por correo, poña o seu enderezo de correo a continuación.
he: אם מעניין אותך לקבל HTML שמוטמעים בו נתוני על, עליך למלא את כתובת הדוא״ל שלך להלן.
hr: Ako želite dobiti HTML kod s uvrštenim metapodacima na Vaš e-mail, unesite dolje Vašu e-mail adresu.
hu: Ha szeretnéd e-mailben megkapni a metaadatokkal ellátott HTML kódot, add meg az e-mail címed.
id: Apabila Anda ingin mendapatkan kode HTML dengan metadata tertanam melalui surel, isi alamat surel Anda pada kolom di bawah ini.
ja: HTML とそこに埋め込まれたメタデータをメールで受け取りたい場合は、以下にあなたのメールアドレスを入力して下さい。
ms: Sekiranya anda lebih suka mendapatkan HTML dengan metadata tertanam melalui e-mel, masukkan alamat e-mel anda di bawah.
nl: Voer hieronder je e-mailadres in als je de HTML code met ingesloten metadata per e-mail wilt ontvangen.
pl: Wpisz tu swój adres email jeżeli chcesz otrzymać kod HTML z metadanymi pocztą elektroniczną.
pt: Se deseja receber por correio electrónico o HTML com metadados incorporados, preencha o endereço de correio electrónico abaixo.
pt_br: Se deseja receber por email o HTML com metadados incorporados, preencha o seu endereço de email abaixo.
ro: Dacă doriți să primiți adresa HTML cu metadatele încorporate prin e-mail, completați câmpul de mai jos cu adresa de e-mail.
ru: Если вы хотите получить HTML с внедренными метаданными по электронной почте, введите свой электронный адрес в поле ниже.
sl: Če želite dobiti HTML kodo z vdelanimi metapodatki preko e-pošte, vnesite vaš e-poštni naslov spodaj.
sr_latn: Ako želite da dobijete HTML s unetim metapodacima elektronskom poštom, unesite svoju elektronsku adresu u nastavku.
sv: Om du vill få HTML-koden med den inbäddade metadatan skickad till dig via epost, skriv då in din epostadress nedan.
tr: Şayet gömülü metadata içeren HTML almak istiyorsanız, e-posta adresinizi aşağıya girin.
uk: Якщо ви бажаєте отримати HTML-код з вбудованими метаданими на свою електронну пошту, введіть свою адресу електронної пошти нижче.
zh: 如果你希望通过email获得嵌入了元数据的HTML代码，请输入你的email地址。
zh_tw: 如果你想要以電子郵件的方式，收到內嵌後設資料(metadata)的HTML程式碼，請在此填入你的電子信箱位址。

source: your email
bn: আপনার ইমেইল
ca: la vostra adreça electrònica
da: din e-mail
de: Ihre E-Mail-Adresse
es: su correo electrónico
es_es: su correo electrónico
eu: zure helbide elektronikoa
fa: پست الکترونیکی شما
fr: votre adresse électronique
fy: jo e-mail
gl: o seu enderezo electrónico
he: כתובת הדוא״ל שלך
hr: Vaš e-mail
hu: az emailcímed
id: surel Anda
ja: あなたのemailアドレス
ms: e-mel anda
nl: jouw e-mailadres
pl: adres email
pt: O seu correio electrónico
pt_br: O seu email
ro: E-mail-ul tău
ru: ваш адрес электронной почты
sl: vaš elektronski naslov
sr_latn: vaša e-adresa
sv: din e-postaddress
tr: e-posta adresiniz
uk: ваша адреса електронної пошти
zh: 您的电子邮件
zh_tw: 你的電子郵件信箱

source: Public Domain Certification
bn: পাবলিক ডোমেইন প্রত্যয়ন
ca: Certificat de domini públic
da: Public Domain Certificering
es: Certificación de Dominio Público
es_es: Certificado de Dominio Público
eu: Domeinu Publikoaren Egiaztagiria
fa: مجوز دسترسی عمومی
fr: Certification du domaine public
fy: Publyk Domeinsertifikaat
gl: Certificación de dominio público
he: אישור נחלת הכלל
hr: Potvrda o javnom dobru
hu: Közkincs-tanúsítvány
id: Sertifikasi Domain Publik
ja: パブリック・ドメイン認証
ms: Pensijilan Domain Awam
nl: Publieke Domein Certificering
pl: Zaświadczenie Domeny Publicznej
pt: Certificação de Domínio Público
pt_br: Certificação de Domínio Público
ro: Certificarea Domeniul Public
ru: Акт передачи в общественное достояние
sl: Portrdilo o javni domeni
sr_latn: Sertifikacija Javni domen
sv: public domain-certifiering
tr: Kamu Malı Sertifikası
uk: Позначення Суспільного Надбання
zh: 公共领域认证
zh_tw: 公眾領域認證
