Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same or similar license to this one.
bn: আপনি যদি এই কাজের উপর ভিত্তি করে পরিবর্তন, রুপান্তর বা নির্মাণ করেন, তাহলে আপনাকে এই একই বা অনুরূপ লাইসেন্সের অধীনে উক্ত কাজটি বিতরণ করতে হবে।
ca: Si altereu o transformeu aquesta obra, o en genereu obres derivades, només podeu distribuir l'obra generada amb una llicència idèntica o similar a aquesta.
da: Hvis du ændrer, omarbejder eller bygger videre på dette værk, må du kun videresprede det resulterende værk under en licens, der er identisk med denne.
de: Wenn Sie das lizenzierte Werk bearbeiten oder in anderer Weise erkennbar als Grundlage für eigenes Schaffen verwenden, dürfen Sie die daraufhin neu entstandenen Werke nur unter Verwendung von Lizenzbedingungen weitergeben, die mit denen dieses Lizenzvertrages identisch oder vergleichbar sind.
es: Si altera o transforma esta obra, o genera una obra derivada a partir de esta, sólo puede distribuir la obra resultante bajo la misma licencia o una similar a esta.
es_es: Si altera o transforma esta obra, o genera una obra derivada, sólo puede distribuir la obra generada bajo una licencia idéntica a ésta.
eu: Lan hau aldatzen baldin baduzu, edo lan eratorri bat sortzen baduzu, sortutako lana banatu dezakezu lizentzia beraren edo antzeko baten mende.
fa: اگر تغییر دهید، تبدیل کنید، یا اثری بر پایه این اثر بسازید، می‌توانید نتیجه اثر را فقط تحت همان پروانه یا مشابه آن توزیع کنید.
fr: Si vous modifiez, transformez ou adaptez cette œuvre, vous n’avez le droit de distribuer votre création que sous une licence identique ou similaire à celle-ci.
fy: As jo dit wurk bewurkje, omfoarmje of derop fierder bouwe, meie jo it derút ûntstiene wurk allinnich ferspriede ûnder deselde of in soartgelikense lisinsje as dizze.
gl: Se modifica ou transforma esta obra, ou xera unha obra derivada, pode distribuír a obra xerada só coa mesma ou semellante licenza a esta.
he: אם תחליט/י לשנות, לעבד או ליצור יצירה נגזרת בהסתמך על יצירה זו, תוכל/י להפיץ את יצירתך החדשה רק תחת אותו הרישיון או רישיון דומה לרישיון זה.
hr: Ako ovo djelo izmijenite, preoblikujete ili koristite kao predložak, preradu možete distribuirati samo pod licencom koja je ista ili slična ovoj.
hu: Ha megváltoztatod, átalakítod, feldolgozod ezt a művet, az így létrejött alkotást csak a jelenlegivel megegyező vagy hasonló licenc alatt terjesztheted.
id: Jika Anda mengubah, mengalihrupakan, atau membuat sesuatu berdasarkan ciptaan ini, Anda harus Mengumumkan ciptaan yang dihasilkan sesuai dengan lisensi yang sama atau sejenis dengan lisensi ini.
ja: もしあなたがこの作品を改変、変形または加工した場合、あなたはその結果生じた作品をこの作品と同一の許諾条件の下でのみ頒布することができます。
ms: Sekiranya anda meminda, mengubah ataupun membina di atas karya ini, anda mesti mengedar hasil karya tersebut hanya di bawah satu lesen yang sama seperti yang ini.
nl: Indien de gebruiker het werk bewerkt kan het daaruit ontstane werk uitsluitend krachtens dezelfde licentie als de onderhavige licentie of een gelijksoortige licentie worden verspreid.
pl: Jeśli zmienia się lub przekształca niniejszy utwór, lub tworzy inny na jego podstawie, można rozpowszechniać powstały w ten sposób nowy utwór tylko na podstawie takiej samej licencji.
pt: Se alterar ou transformar este trabalho, ou criar um trabalho baseado neste trabalho, só pode distribuir o trabalho resultante licenciando-o com a mesma licença ou com uma licença semelhante a esta.
pt_br: Se você alterar ou transformar este trabalho, ou criar a partir deste trabalho, só pode distribuir o trabalho daí resultante ao abrigo da mesma licença ou de uma licença semelhante a esta.
ro: Dacă modifici, transformi sau creezi pe baza acestei opere, poţi distribui opera rezultată numai sub aceiaşi licenţă sau o licenţă similară.
ru: Если вы изменяете, преобразуете или берёте за основу это произведение, вы можете распространять результат только по такой же или подобной лицензии, что и у данного произведения.
sl: Če spremenite, preoblikujete ali uporabite to delo v svojem delu, lahko takšno predelavo dela razširjate samo pod licenco, ki je enaka ali podobna tej.
sr_latn: Ako menjate, preoblikujete ili upotrebite delo u svom delu, preradu morate da distribuirate pod istom ili sličnom licencom.
sv: Om du ändrar, bearbetar eller bygger vidare på verket får du endast distribuera resultatet under samma licens eller en liknande licens som denna.
tr: Bu eseri değiştirmeniz, aktarmanız ya da üzerine ekleme yapmanız durumunda, sonucunda oluşan eseri sadece aynı ya da benzer lisans ile dağıtabilirsiniz.
uk: Якщо Ви змінюєте або берете за основу цей твір, Ви можете розповсюджувати похідний твір тільки на умовах такої ж або подібної ліцензії.
zh: 如果您改变、转换本作品或者以本作品为基础进行创作，您只能采用与本协议相同或类似的许可协议发布基于本作品的演绎作品。
zh_tw: 若對本著作進行變更、轉換或修改，僅得依本授權條款或類似之授權條款散布該衍生作品。

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
bn: আপনি যদি এই কাজের উপর ভিত্তি করে পরিবর্তন, রুপান্তর বা নির্মাণ করেন, তাহলে আপনাকে এই একই, অনুরূপ বা সামঞ্জস্যপূর্ণ লাইসেন্সের অধীনে উক্ত কাজটি বিতরণ করতে হবে।
ca: Si altereu, transformeu o modifiqueu aquesta obra per generar-ne una obra derivada, només podreu difondre l'obra resultant amb la mateixa llicència, una de similar o una de compatible.
da: Hvis du ændrer, omarbejder eller bygger videre på dette værk, må du kun videresprede det resulterende værk under en licens, der er identisk, lignende eller kompatibelt.
de: Wenn Sie das lizenzierte Werk bearbeiten, abwandeln oder in anderer Weise erkennbar als Grundlage für eigenes Schaffen verwenden, dürfen Sie die daraufhin neu entstandenen Werke nur unter Verwendung von Lizenzbedingungen veröffentlichen, die mit denen dieses Lizenzvertrages identisch, vergleichbar oder kompatibel sind.
es: Si altera o transforma esta obra, o genera una obra derivada a partir de esta, sólo puede distribuir la obra resultante bajo la misma licencia, una similar o una compatible.
es_es: Si transforma o modifica esta obra para crear una obra derivada, sólo puede distribuir la obra resultante bajo la misma licencia, una de similar o una de compatible.
eu: Obra hau aldatu edo eraldatzen baduzu lan eratorri bat sortzeko, emaitza hori banatu ahal izango duzu soilik lizentzia beraren, antzeko lizentzia baten edo bateragarria den lizentzia baten mende.
fa: اگر تغییر دهید، تبدیل کنید، یا اثری بر پایه این اثر بسازید، می‌توانید نتیجه اثر را فقط تحت همان پروانه، مشابه یا پروانه سازگار با آن توزیع کنید.
fr: Si vous transformez ou modifiez cette œuvre pour en créer une nouvelle, vous pouvez distribuer cette dernière mais seulement selon les termes d’une licence identique, similaire ou compatible.
fy: As jo dit wurk bewurkje, omfoarmje of derop fierder bouwe, meie jo it derút ûntstiene wurk allinnich ferspriede ûnder deselde, in soartgelikense of in ferienbere lisinsje.
gl: De modificar, transformar ou construír sobre esta obra, só pode distribuír a obra resultante coa mesma licenza, semellante ou compatíbel.
he: אם תחליט/י לשנות, לעבד או ליצור יצירה נגזרת בהסתמך על יצירה זו, תוכל/י להפיץ את יצירתך החדשה רק תחת אותו הרישיון, רישיון דומה או תואם לרישיון זה.
hr: Ako ovo djelo izmijenite, preoblikujete ili koristite kao predložak, novonastalo djelo možete distribuirati pod istom, sličnom ili kompatibilnom licencom.
id: Jika Anda mengubah, mengalihrupakan, atau membuat sesuatu berdasarkan ciptaan ini, Anda harus Mengumumkan ciptaan yang dihasilkan sesuai dengan lisensi yang sama, serupa, atau sesuai.
ja: もしもあなたがこの作品を改変したり、翻案したり、この作品をベースに何かを作成した場合、あなたはその結果となる作品を同じライセンスか、同様のライセンスか、または互換性のあるライセンスの下で頒布することができます。
ms: Jika anda mengubah, menukar atau membina atas karya ini, anda boleh mengedar hasilan karya itu hanya dibawah lesen yang sama, serupa atau sepadan
nl: Indien de gebruiker het werk bewerkt kan het daaruit ontstane werk uitsluitend worden verspreid krachtens dezelfde licentie als de onderhavige licentie, een gelijksoortige of een compatible licentie.
pl: Zmieniając utwór, przekształcając go lub tworząc na jego podstawie, wolno rozpowszechniać powstały utwór zależny jedynie na tej samej, podobnej lub kompatybilnej licencji.
pt: Se alterar ou transformar este trabalho, ou criar um trabalho baseado neste trabalho, só pode distribuir o trabalho resultante licenciando-o com a mesma licença, uma licença semelhante, ou uma licença compatível com esta.
pt_br: Se você alterar ou transformar este trabalho, ou criar a partir deste trabalho, só pode distribuir o trabalho resultante ao abrigo da mesma licença, de uma licença semelhante, ou de uma licença compatível.
ro: Dacă modifici, transformi sau creezi pe baza acestei opere, poţi distribui opera rezultată numai sub aceiaşi licenţă, o licenţă similară sau una compatibilă cu aceasta.
ru: Если вы изменяете, преобразуете или берёте за основу данное произведение, вы можете распространять результат только под той же, аналогичной или же совместимой лицензией.
sl: Če spremenite, preoblikujete ali uporabite to delo v svojem delu, lahko takšno predelavo dela razširjate samo pod isto, podobno ali kompatibilno licenco.
sr_latn: Ako menjate, preoblikujete ili upotrebite delo u svom delu, preradu morate da distribuirate pod istom ili sličnom licencom.
sv: <p> Den lättlästa versionen, den sk. Commons Deed är inte en licens. Det är endast en enkel sammanfattning för att förstå licenstexten. Det är en lättläst version av några av de viktigaste villkoren. Se det som ett användarvänligt gränssnitt till licenstexten. Commons Deed har ingenjuridisk relevans och dess innehåll återfinns inte i licenstexten. Licensvillkoren regleras i licenstexten. <a href="legalcode" class="fulltext">Klicka här för att läsa licenstexten</a>. </p> <p> Creative Commons och Creative Commons Japan är inte advokatbyråer eller juridiska byråer. Distribution eller visning av eller länkning till Commons Deed innebär inte ett erbjudande om juridiska tjänster. Creative Commons och Creative Commons Japan är inte parter till licensen som hör till detta Commons Deed och friskriver sig från allt ansvar för skador som kan uppkomma på grund av användning av Commons Deed och tillhörande licens. </p> <p> Produkten som licensieras under Creative Commons-licensen tillhandahålls av personen som applicerade licensen. Creative Commons och Creative Commons Japan ger inga garantier eller utfästelser angående licensgivarens status. <a href="http://creativecommons.jp/faq/">Här</a> finns mer information om applicerande av licensen samt exploatering av produkten som licensierats under Creative Commons-licensen. </p>
tr: Bu eseri değiştirmeniz, aktarmanız ya da üzerine ekleme yapmanız durumunda, sonucunda oluşan eseri sadece aynı, benzer veya uyumlu bir lisans ile dağıtabilirsiniz.
uk: Якщо Ви змінюєте або берете за основу даний твір, Ви можете розповсюджувати похідний твір тільки на умовах цієї, подібної або сумісної ліцензії.
zh: 如果您修改、转换或以此作品为基础进行创作，您仅得在相同、类似或兼容的许可协议下发行由此产生的作品。
zh_tw: 若對本著作進行變更、轉換或修改，僅在採用與本著作相同、相似或相容之授權條款下，方得散布本著作之衍生著作。

source: You must attribute <a href="%(subject)s">%(title)s</a> to <a href="%(attributionURL)s">%(attributionName)s</a> (with link).
bn: আপনাকে অবশ্যই <a href="%(subject)s">%(title)s</a>-এর জন্য <a href="%(attributionURL)s">%(attributionName)s</a> কে কৃতিত্ব দিতে হবে (লিঙ্কসহ)।
ca: Heu de reconèixer l'obra <a href="%(subject)s">%(title)s</a> a l'autor <a href="%(attributionURL)s">%(attributionName)s</a> (amb un enllaç).
da: Du skal kreditere <a href="%(subject)s">%(title)s</a> til <a href="%(attributionURL)s">%(attributionName)s</a> (med link).
de: Zum Werk <a href="%(subject)s">%(title)s</a> muss <a href="%(attributionURL)s">%(attributionName)s</a> als Name angegeben werden (auch mit Link).
es: Debe atribuir <a href="%(subject)s">%(title)s</a> a <a href="%(attributionURL)s">%(attributionName)s</a> (mediante un enlace).
es_es: Debe reconocer la autoría de la obra <a href="%(subject)s">%(title)s</a> a <a href="%(attributionURL)s">%(attributionName)s</a> (con un enlace).
eu: <a href="%(subject)s">%(title)s</a> aitortu behar diozu honi: <a href="%(attributionURL)s">%(attributionName)s</a> (estekarekin).
fa: شما باید <a href="%(subject)s">%(title)s</a> را به <a href="%(attributionURL)s">%(attributionName)s</a> نسبت دهید (همراه پیوند).
fr: Vous devez citer <a href="%(subject)s">%(title)s</a> to <a href="%(attributionURL)s">%(attributionName)s</a> (avec un lien).
fy: Jo moatte de boarne fan <a href="%(subject)s">%(title)s</a>neame: <a href="%(attributionURL)s">%(attributionName)s</a> (mei link).
gl: Debe atribuír <a href="%(subject)s">%(title)s</a> a <a href="%(attributionURL)s">%(attributionName)s</a> (con ligazón).
he: עליך לייחס את <a href="%(subject)s">%(title)s</a> אל <a href="%(attributionURL)s">%(attributionName)s</a> (עם קישור).
hr: Kao autora djela <a href="%(subject)s">%(title)s</a> trebate navesti <a href="%(attributionURL)s">%(attributionName)s</a> (koristeći link).
hu: A <a href="%(subject)s">%(title)s</a> mű szerzőjeként megjelölendő <a href="%(attributionURL)s">%(attributionName)s</a> (internetes hivatkozással).
id: Anda harus mengatribusikan <a href="%(subject)s">%(title)s</a> kepada <a href="%(attributionURL)s">%(attributionName)s</a> (dengan tautan).
ja: あなたは、 <a href="%(subject)s">%(title)s</a> について <a href="%(attributionURL)s">%(attributionName)s</a> への（ハイパーリンクつきで）クレジットを付与しなければなりません。
ms: Anda mesti mengatribusi karya ini ke <a href="%(subject)s">%(title)s</a> to <a href="%(attributionURL)s">%(attributionName)s</a> (berserta pautan).
nl: Je moet naamsvermelding geven bij <a href="%(subject)s">%(title)s</a> aan <a href="%(attributionURL)s">%(attributionName)s</a> (met een link).
pl: Musisz oznaczyć autorstwo tego utworu <a href="%(subject)s">%(title)s</a> to <a href="%(attributionURL)s">%(attributionName)s</a> (z linkiem).
pt_br: Você deve atribuir <a href="%(subject)s">%(title)s</a> a <a href="%(attributionURL)s">%(attributionName)s</a> (com um link).
ro: Trebuie să atribui <a href="%(subject)s">%(title)s</a> la <a href="%(attributionURL)s">%(attributionName)s</a> (cu link).
ru: Вы обязаны указать авторство <a href="%(subject)s">%(title)s</a> как <a href="%(attributionURL)s">%(attributionName)s</a> (со ссылкой).
sl: Navesti morate <a href="%(subject)s">%(title)s</a> z virom <a href="%(attributionURL)s">%(attributionName)s</a> (skupaj s povezavo).
sr_latn: U obavezi ste da priznate autorstvo <a href="%(subject)s">%(title)s</a> licu <a href="%(attributionURL)s">%(attributionName)s</a> (s linkom).
sv: Du måste ge erkännande <a href="%(subject)s">%(title)s</a> till <a href="%(attributionURL)s">%(attributionName)s</a> (med länk).
tr: <a href="%(subject)s">%(title)s</a>adlı eserden<a href="%(attributionURL)s">%(attributionName)s</a> (bağlantısı ile) alıntı yapmalısınız.
uk: Ви маєте вказати в якості автора твору(ів) <a href="%(subject)s">%(title)s</a> розмістивши посилання на <a href="%(attributionURL)s">%(attributionName)s</a>.
zh: 你必须把 <a href="%(subject)s">%(title)s</a> 署名为“由<a href="%(attributionURL)s">%(attributionName)s</a> 创作” (附链接)。
zh_tw: 你必須標示 <a href="%(subject)s">%(title)s</a> 成為 <a href="%(attributionURL)s">%(attributionName)s</a> (跟著連結).

source: You must attribute this work to <a href="%(attributionURL)s">%(attributionName)s</a> (with link).
bn: আপনাকে অবশ্যই <a href="%(attributionURL)s">%(attributionName)s</a> কে এই কাজের কৃতিত্ব দিতে হবে (লিঙ্কসহ)।
ca: Heu de reconèixer <a href="%(attributionURL)s">%(attributionName)s</a> com a autor de l'obra (mitjançant un enllaç).
da: Du skal kreditere dette værk til <a href="%(attributionURL)s"> %(attributionName)s </a> (med link).
de: Sie müssen <a href="%(attributionURL)s"> %(attributionName)s </a> (mit Link) als Urheber dieses Werkes nennen.
es: Esta obra debe ser atribuida a <a href="%(attributionURL)s">%(attributionName)s</a> (con un enlace).
es_es: Debe reconocer a <a href="%(attributionURL)s">%(attributionName)s</a> como autor de esta obra (mediante un enlace).
eu: Lan hau aitortu behar diozu honi <a href="%(attributionURL)s">%(attributionName)s</a> (estekarekin).
fa: شما باید این اثر را نسبت دهید به <a href="%(attributionURL)s">%(attributionName)s</a> (با پیوند).
fr: Vous devez attribuer cette œuvre à <a href="%(attributionURL)s">%(attributionName)s</a> (avec un lien).
fy: Jo moatte de namme fan de makker fan dit wurk neame: <a href="%(attributionURL)s">%(attributionName)s</a> (mei link).
gl: Debe atribuírlle esta obra a <a href="%(attributionURL)s">%(attributionName)s</a> (mediante unha ligazón).
he: עליך לייחס את היצירה הזאת אל <a href="%(attributionURL)s">%(attributionName)s</a> (עם קישור).
hr: Kao autora ovog djela morate navesti <a href="%(attributionURL)s">%(attributionName)s</a> (uz link).
hu: A mű szerzőjeként meg kell jelölnöd <a href="%(attributionURL)s">%(attributionName)s</a>-t (internetes hivatkozással).
id: Anda harus mengatribusikan ciptaan ini kepada <a href="%(attributionURL)s">%(attributionName)s</a> (dengan tautan).
ja: あなたはこの作品のクレジットとして次の情報を表示する必要があります。<a href="%(attributionURL)s">%(attributionName)s</a> (リンクも含みます)。
ms: Anda harus mengatribusikan karya ini ke <a href="%(attributionURL)s">%(attributionName)s</a>(berserta pautan).
nl: Je moet bij dit werk <a href="%(attributionURL)s">%(attributionName)s</a> als maker vermelden (met link).
pl: Musisz przypisać ten utwór <a href="%(attributionURL)s">%(attributionName)s</a> (z linkiem).
pt: Tem de fazer a atribuição deste trabalho a <a href="%(attributionURL)s">%(attributionName)s</a> (com um link).
pt_br: Tem de fazer a atribuição deste trabalho a <a href="%(attributionURL)s">%(attributionName)s</a> (com um link).
ro: Trebuie sa atribui această operă către <a href="%(attributionURL)s">%(attributionName)s</a> (cu link)
ru: Вы обязаны указать авторство этого произведения как <a href="%(attributionURL)s">%(attributionName)s</a> (со ссылкой).
sl: Navesti morate <a href="%(attributionURL)s">%(attributionName)s</a> (skupaj s povezavo).
sr_latn: U obavezi ste da priznate autorstvo u vezi s ovim delom <a href="%(attributionURL)s">%(attributionName)s</a> (s linkom).
sv: Du måste erkänna verket till <a href="%(attributionURL)s">%(attributionName)s</a> (med en länk).
tr: Bu eserden <a href="%(attributionURL)s">%(attributionName)s</a> (web adresi) ile alıntı yapmalısınız.
uk: Ви повинні вказати в якості автора твору <a href="%(attributionURL)s">%(attributionName)s</a> (з посиланням).
zh: 你必须将本作品署名为”<a href="%(attributionURL)s">%(attributionName)s</a>创作“(附链接)。
zh_tw: 你必須標示本著作為<a href="%(attributionURL)s">%(attributionName)s</a>（包含連結）。

source: <strong>Permissions beyond</strong> the scope of this public license are available at
bn: এই পাবলিক লাইসেন্সের পরিধির <strong>বাইরের অনুমতিগুলি</strong> এখানে পাওয়া যাবে
ca: <strong>Els permisos més enllà</strong> de l'abast d'aquesta llicència pública estan disponibles a
da: <strong>Tilladelser udenfor</strong> rammerne af denne offentlige licens findes på
de: <strong>Weitere Erlaubnisse</strong>, über diese Lizenz hinaus, erhalten Sie unter
es: <strong>Los permisos más allá</strong> del alcance de esta licencia pública están disponibles en
es_es: <strong>Los permisos más allá</strong> de los concedidos con esta licencia pública se hallan en
eu: Baimen publiko honen <strong>eskumenaz gaindiko lizentziak</strong> lor daitezke hemen:
fa: <strong>آن‌سوی اختیارات</strong> مفاد مجوز عمومی موجود است در
fr: <strong>Les permissions au-delà</strong> du cadre de cette licence publique sont disponibles à
fy: <strong>Brûkersrjochten</strong> bûten de gruttens fan dizze publike lisinsje binne beskikber op
gl: <strong>Os permisos máis alá</strong> dos concedidos con esta licenza pública atópanse en
he: ייתכן שניתן למצוא <strong>הרשאות מעבר</strong> לאלו הניתנות ברישיון זה בכתובת
hr: <strong>Dopuštenja izvan</strong> dijapazona ove javne licence možete dobiti na
hu: Az ezen publikus licenc <strong>hatáskörén kívül eső</strong> jogok megtekinthetőek itt:
id: <strong>Ketentuan di luar</strong> lingkup lisensi publik ini tersedia di
ja: このライセンスの範囲を超えた<strong>追加的な許諾</strong> については、こちらをご覧ください。
ms: <strong>Kebenaran melebihi</strong>skop lesen awam ini terdapat di
nl: <strong>Machtigingen buiten</strong> het bereik van deze openbare licentie zijn beschikbaar op
pl: <strong>Uprawnienia poza </strong> zakresem tej licencji można uzyskać pod
pt: Estão disponíveis <strong>permissões adicionais</strong> ao âmbito desta licença pública, em
pt_br: <strong>Autorizações além</strong> do âmbito desta licença pública estão disponíveis em
ro: <strong>Permisiuni suplimentare</strong> scopului acestei licențe sunt disponibile la
ru: <strong>Разрешения, выходящие за рамки</strong> этой публичной лицензии, доступны по адресу
sl: <strong>Dodatna dovoljenja</strong>, ki presegajo obseg licence Creative Commons, so na voljo na
sr_latn: <strong>Dodatne dozvole</strong> okvir ove javne licence je dostupan na
sv: <strong>Ytterligare tillstånd</strong> utöver vad som följer av denna licens finns tillgängliga på
tr: Bu lisans <strong> kapsamı dışındaki izinlere </strong> şu adresten ulaşabilirsiniz
uk: <strong>Дозволи, що виходять</strong> за рамки цієї публічної ліцензії доступні за адресою
zh: 本公共许可协议<strong>范围之外的使用权限</strong>，可从以下网页获得：
zh_tw: 超過公眾領域標章<strong>授權範圍之外</strong>可以由此取得
