Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: You must give <a href="#" id="appropriate_credit_popup" class="helpLink">appropriate credit</a></span>, provide a link to the license, and <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indicate if changes were made</a></span>. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use.
bn: আপনাকে অবশ্যই <a href="#" id="appropriate_credit_popup" class="helpLink">যথাযথ কৃতিত্ব</a></span> দিতে হবে, লাইসেন্সের একটি লিঙ্ক প্রদান করতে হবে, এবং <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">কোন পরিবর্তন করা হলে তা নির্দেশ করতে হবে</a></span>। আপনি যে কোন যুক্তিসঙ্গত পদ্ধতিতে তা করতে পারেন, কিন্তু এমন কোন পদ্ধতিতে নয় যাতে মনে হয় লাইসেন্সকারী আপনাকে বা আপনার এই ব্যবহারের জন্য অনুমোদন দিয়েছেন।
ca: Heu de reconèixer <a href="#" id="appropriate_credit_popup" class="helpLink">l'autoria de manera apropiada</a>, proporcionar un enllaç a la llicència i <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indicar si heu fet algun canvi</a></span>. Podeu fer-ho de qualsevol manera raonable, però no d'una manera que suggereixi que el llicenciador us dóna suport o patrocina l'ús que en feu.
da: Du skal give <a href="#" id="appropriate_credit_popup" class="helpLink">passende kreditering</a></span>, angive et link til licensen, og <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">oplyse om der er foretaget ændringer</a></span>. Du må gøre det på enhver fornuftig måde, men ikke på en måde der antyder at licensgiveren godkender dig eller din anvendelse.
de: Sie müssen <a href="#" id="appropriate_credit_popup" class="helpLink">angemessene Urheber- und Rechteangaben machen</a></span>, einen Link zur Lizenz beifügen und angeben, ob <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">Änderungen vorgenommen</a></span> wurden. Diese Angaben dürfen in jeder angemessenen Art und Weise gemacht werden, allerdings nicht so, dass der Eindruck entsteht, der Lizenzgeber unterstütze gerade Sie oder Ihre Nutzung besonders.
es: Usted debe dar <a href="#" id="appropriate_credit_popup" class="helpLink">crédito de manera adecuada</a></span>, brindar un enlace a la licencia, e <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indicar si se han realizado cambios</a></span>. Puede hacerlo en cualquier forma razonable, pero no de forma tal que sugiera que usted o su uso tienen el apoyo de la licenciante.
es_es: Debe <a href="#" id="appropriate_credit_popup" class="helpLink">reconocer adecuadamente</a></span> la autoría, proporcionar un enlace a la licencia e <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indicar si se han realizado cambios<</a></span>. Puede hacerlo de cualquier manera razonable, pero no de una manera que sugiera que tiene el apoyo del licenciador o lo recibe por el uso que hace.
eu: <a href="#" id="appropriate_credit_popup" class="helpLink">Aitortza egokia egin behar duzu</a></span>, lizentziaren esteka eman behar duzu eta <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">aldaketak egin diren adierazi</a></span> behar duzu. Zentzuzko edozein modutan egin dezakezu hori, baina ez duzu aditzera eman behar lizentzia-emaileak zu edo zure erabilera onesten duenik.
fr: Vous devez <a href="#" id="appropriate_credit_popup" class="helpLink">créditer</a></span> l'Œuvre, intégrer un lien vers la licence et <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indiquer</a> si des modifications ont été effectuées à l'Oeuvre. Vous devez indiquer ces informations par tous les moyens raisonnables, sans toutefois suggérer que l'Offrant vous soutient ou soutient la façon dont vous avez utilisé son Oeuvre.
gl: Debe dar <a href="#" id="appropriate_credit_popup" class="helpLink">o recoñecemento apropiado</a></span>, fornecer un vínculo á licenza e <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indicar se se fixeron cambios</a></span>. Pode facelo de calquera maneira razoábel pero non de maneira que poida suxerir que o licenciante o apoia a vostede ou o seu uso.
hr: Morate <a href="#" id="appropriate_credit_popup" class="helpLink">adekvatno navesti autora</a></span>, uvrstiti link na licencu i <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">naznačiti eventualne izmjene</a></span>. Možete to učiniti na bilo koji razuman način, ali ne smijete sugerirati da davatelj licence izravno podupire Vas ili Vaše korištenje djela.
hu: <a href="#" id="appropriate_credit_popup" class="helpLink">A szerzőt megfelelően fel kell tüntetned</a>, hivatkozást kell létrehoznod a licencre és <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">jelezned ha a művön változtatást hajtottál végre</a>. Ezt bármilyen ésszerű módon megteheted, kivéve oly módon ami azt sugallná hogy a jogosult támogat téged vagy a felhasználásod körülményeit.
id: Anda harus mencantumkan <a href="#" id="appropriate_credit_popup" class="helpLink">nama yang sesuai</a></span>, mencantumkan tautan terhadap lisensi, dan <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">menyatakan bahwa telah ada perubahan yang dilakukan</a></span>. Anda dapat melakukan hal ini dengan cara yang sesuai, namun tidak mengisyaratkan bahwa pemberi lisensi mendukung Anda atau penggunaan Anda.
ja: あなたは <a href="#" id="appropriate_credit_popup" class="helpLink">適切なクレジット</a></span>を表示し、ライセンスへのリンクを提供し、<span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">変更があったらその旨を示さ</a></span>なければなりません。これらは合理的であればどのような方法で行っても構いませんが、許諾者があなたやあなたの利用行為を支持していると示唆するような方法は除きます。
nl: De gebruiker dient de maker van het werk te <a href="#" id="appropriate_credit_popup" class="helpLink">vermelden</a>, een link naar de licentie te plaatsen en <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">aan te geven of het werk veranderd is</a>. Je mag dat op redelijke wijze doen, maar niet zodanig dat de indruk gewekt wordt dat de licentiegever instemt met je werk of je gebruik van het werk.
pl: Utwór należy <a href="#" id="appropriate_credit_popup" class="helpLink">odpowiednio oznaczyć</a></span>, podać link do licencji i <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">wskazać jeśli zostały dokonane w nim zmiany </a></span>. Możesz to zrobić w dowolny, rozsądny sposób, o ile nie sugeruje to udzielania prze licencjodawcę poparcia dla Ciebie lub sposobu, w jaki wykorzystujesz ten utwór.
pt_br: Você deve dar o <a href="#" id="appropriate_credit_popup" class="helpLink">crédito apropriado</a></span>, prover um link para a licença e <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indicar se mudanças foram feitas</a></span>. Você deve fazê-lo em qualquer circunstância razoável, mas de nenhuma maneira que sugira que o licenciante apoia você ou o seu uso.
ru: Вы должны обеспечить <a href="#" id="appropriate_credit_popup" class="helpLink">соответствующее указание авторства</a></span>, предоставить ссылку на лицензию, и <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">обозначить изменения, если таковые были сделаны</a></span>. Вы можете это делать любым разумным способом, но не таким, который подразумевал бы, что лицензиар одобряет вас или ваш способ использования произведения.
sl: <a href="#" id="appropriate_credit_popup" class="helpLink">Primerno morate navesti avtorja</a></span>, povezavo do licence in <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">označiti spremembe, če so kakšne nastale</a></span>. To lahko storite na kakršenkoli razumen način, vendar ne na način, ki bi namigoval na to, da dajalec licence podpira vas ali vašo uporabo dela.
sr_latn: U obavezi ste da <a href="#" id="appropriate_credit_popup" class="helpLink">priznate autorstvo</a></span>, unesete link ka licenci i <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">označite izmene, ako su izvršene</a></span>. To možete da učinite na svaki razuman način, ali ne tako da se sugeriše da vas davalac licence podržava, kao i vaše korišćenje dela.
sv: Du måste ge <a href="#" id="appropriate_credit_popup" class="helpLink">ett korrekt erkännande</a></span>, ange en hyperlänk till licensen, och <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">ange om bearbetningar är gjorda </a></span>. Du behöver göra så i enlighet med god sed, och inte på ett sätt som ger en bild av att licensgivaren stödjer dig eller ditt användande.
tr: <a href="#" id="appropriate_credit_popup" class="helpLink">uygun bilgiyi</a></span>, lisansa linki, and <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">ve değişiklik yapıldıysa değişiklik bilgisini</a></span>vermelisiniz. Sizi veya kullanımınızı lisansörün onayladığı bilgisini içermemek kaydıyla, size uygun şekilde bu işlemleri gerçekleştirebilirsiniz.
uk: Ви маєте <a href="#" id="appropriate_credit_popup" class="helpLink">вказати автора</a></span>, розмістити посилання на ліцензію та <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">вказати чи було внесено зміни до твору</a></span>. Ви можете зробити це у будь-який розумний спосіб, але так, щоб не створювати враження стосовно того, що ліцензіар підтримує чи схвалює вас або ваше використання твору.
zh: 您必须给出<a href="#" id="appropriate_credit_popup" class="helpLink">合适的姓名或名称</a></span>，提供许可协议链接，同时<span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">表明如果有修改</a></span>。您可以合理的方式这样做，但是部分以任何方式暗示许可人同意您或您的使用。

source: Attribute this work:
bn: এই কাজের কৃতিত্ব দিন:
ca: Reconegueu l'autoria d'aquesta obra a:
da: Kreditér dette arbejde:
de: Dieses Werk jemandem zuschreiben:
es: Atribuir esta obra:
es_es: Para esta obra, reconozca a
eu: Aitortu lan hau:
fa: ویژگی این کار :
fr: Attribuer cette œuvre :
gl: Atribuír esta obra a:
he: ייחוס היצירה:
hr: Navedite autora ovog djela:
hu: Megjelölendő szerző:
id: Atribusikan ciptaan ini:
ja: この作品のクレジットを表示する
ms: Atribut karya ini:
nl: Vermeld de auteur van dit werk:
pl: Uznaj autorstwo utworu:
pt: Fazer a atribuição deste trabalho:
pt_br: Atribuir este trabalho:
ro: Atribuirea acestei opere:
ru: Атрибутируйте это произведение (укажите его авторство):
sl: Navedite avtorstvo tega dela:
sr_latn: Autorstvo ovog dela:
sv: Erkänn detta arbete:
tr: Bu eserden alıntı yapın:
uk: Зазначення авторства цього твору:
zh: 为本作品署名：
zh_tw: 標示這份著作：

source: You may not use the material for <a href="#" id="commercial_purposes_popup" class="helpLink">commercial purposes</a>.
bn: আপনি <a href="#" id="commercial_purposes_popup" class="helpLink">বাণিজ্যিক উদ্দেশ্যে</a> উপাদান ব্যবহার করতে নাও পারেন।
ca: No podeu utilitzar el material per a <a href="#" id="commercial_purposes_popup" class="helpLink">finalitats comercials</a>.
da: Du må ikke bruge materialet til <a href="#" id="commercial_purposes_popup" class="helpLink">kommercielle formål</a>.
de: Sie dürfen das Material nicht für <a href="#" id="commercial_purposes_popup" class="helpLink">kommerzielle Zwecke</a> nutzen.
es: Usted no puede hacer uso del material con <a href="#" id="commercial_purposes_popup" class="helpLink">propósitos comerciales</a>.
es_es: No puede utilizar el material para una <a href="#" id="commercial_purposes_popup" class="helpLink">finalidad comercial</a>.
eu: Materiala ezin duzu erabili <a href="#" id="commercial_purposes_popup" class="helpLink">merkataritza-xedeetarako</a>.
fr: Vous n'êtes pas autorisé à faire un usage commercial de cette Oeuvre, tout ou partie du matériel la composant.
gl: Non pode utilizar este material para <a href="#" id="commercial_purposes_popup" class="helpLink">propósitos comerciais</a>.
hr: Ne smijete koristiti materijal u <a href="#" id="commercial_purposes_popup" class="helpLink">komercijalne svrhe</a>.
hu: Nem használhatod a művet <a href="#" id="commercial_purposes_popup" class="helpLink">üzleti célokra</a>.
id: Anda tidak dapat menggunakan materi ini untuk <a href="#" id="commercial_purposes_popup" class="helpLink">kepentingan komersial</a>.
ja: あなたは<a href="#" id="commercial_purposes_popup" class="helpLink">営利目的</a>でこの資料を利用してはなりません。
ms: Anda tidak dibenarkan menggunakan bahan tersebut untuk <a href="#" id="commercial_purposes_popup" class="helpLink">tujuan-tujuan komersial</a>.
nl: Je mag het werk niet gebruiken voor <a href="#" id="commercial_purposes_popup" class="helpLink">commerciële doeleinden</a>.
pl: Nie należy wykorzystywać utworu do <a href="#" id="commercial_purposes_popup" class="helpLink">celów komercyjnych</a>
pt_br: Você não pode usar o material para <a href="#" id="commercial_purposes_popup" class="helpLink">fins comerciais</a>.
ro: Nu poți folosi această operă în <a href="#" id="commercial_purposes_popup" class="helpLink">scopuri comerciale</a>.
ru: Вы не вправе использовать этот материал в <a href="#" id="commercial_purposes_popup" class="helpLink">коммерческих целях</a>.
sl: Te vsebine ne smete uporabiti v <a href="#" id="commercial_purposes_popup" class="helpLink">komercialne namene</a>.
sr_latn: Nije dozvoljeno korišćenje dela za <a href="#" id="commercial_purposes_popup" class="helpLink">komercijalne namene</a>.
sv: Du får inte använda materialet för <a href="#" id="commercial_purposes_popup" class="helpLink">kommersiella ändamål</a>.
tr: Bu materyali <a href="#" id="commercial_purposes_popup" class="helpLink">ticari amaçlarla</a> kullanamazsınız.
uk: Ви не можете використовувати матеріал для <a href="#" id="commercial_purposes_popup" class="helpLink">комерційних цілей</a>.
zh: 您不得将本作品用于<a href="#" id="commercial_purposes_popup" class="helpLink">商业目的</a>。
zh_tw: 你不得將本素材進行<a href="#" id="commercial_purposes_popup" class="helpLink">商業目的</a>之使用。

source: NoDerivatives
bn: কোন উদ্ভূত নয়
ca: SenseObraDerivada
da: Ingen afledninger
de: Keine Bearbeitungen
es: SinDerivadas
es_es: SinObraDerivada
eu: LanEratorririkGabe
fa: بدون انشقاق
fr: Pas de modifications
gl: Sen derivadas
hr: NemaDerivata
hu: Ne változtasd!
id: TanpaTurunan
ja: 改変禁止
ms: TiadaTerbitan
nl: GeenAfgeleideWerken
pl: Bez utworów zależnych
pt_br: SemDerivações
ro: FărăDerivate
ru: «NoDerivatives» («Без производных произведений»)
sl: Brez predelav
sr_latn: Bez prerada
sv: IngaBearbetningar
tr: Türetilmemiş
uk: Без Похідних
zh: 禁止演绎
zh_tw: 禁止改作

source: If you <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remix, transform, or build upon</a> the material, you may not distribute the modified material.
bn: আপনি যদি কাজটি <a href="#" id="some_kinds_of_mods_popup" class="helpLink">পরিবর্তন, রুপান্তর, বা কাজটির ওপর ভিত্তি করে কিছু তৈরি</a> করেন, তবে আপনি সম্পাদিত উপাদান বিতরণ নাও করতে পারেন।
ca: Si <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remescleu, transformeu o creeu a partir</a> del material, no podeu difondre el material modificat.
da: Hvis du <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remixer, omarbejder eller bygger videre på</a> materialet, må du ikke distribuere det ændrede materiale.
de: Wenn Sie das Material <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remixen, verändern oder darauf anderweitig direkt aufbauen</a>, dürfen Sie die bearbeitete Fassung des Materials nicht verbreiten.
es: Si <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remezcla, transforma o crea a partir</a> del material, no podrá distribuir el material modificado.
es_es: Si <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remezcla, transforma o crea</a> a partir del material, no puede difundir el material modificado.
eu: Materiala <a href="#" id="some_kinds_of_mods_popup" class="helpLink">nahasten, eraldatzen edo horretan oinarrituz sortzen</a> baduzu, ezin izango duzu aldatutako materiala banatu.
fr: Dans le cas où vous effectuez un remix, que vous transformez, ou créez à partir du matériel composant l'Oeuvre originale, vous n'êtes pas autorisé à distribuer ou mettre à disposition l'Oeuvre modifiée.
gl: Se vostede <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remestura, transforma ou recrea sobre</a> o material, non pode distribuír o material modificado.
hr: Ako <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remiksirate, mijenjati ili prerađujete</a> materijal, ne smijete distribuirati taj prerađeni materijal.
id: Apabila Anda <a href="#" id="some_kinds_of_mods_popup" class="helpLink">menggubah, mengubah, atau membuat turunan dari</a> materi ini, Anda tidak boleh menyebarluaskan materi yang telah dimodifikasi.
ja: あなたがこの資料を <a href="#" id="some_kinds_of_mods_popup" class="helpLink">リミックスし、改変し、あるいはこの資料をベースに新しい作品を作った場合</a>、あなたは改変された資料を頒布してはなりません。
ms: Jika anda mengadun semula, mengubah, atau membina di atas bahan ini, anda tidak boleh mengedarkan bahan yang telah diubahsuai.
nl: Je mag het veranderde materiaal niet verspreiden als je het werk hebt <a href="#" id="some_kinds_of_mods_popup" class="helpLink">geremixt, veranderd, of op het werk hebt voortgebouwd</a>.
pl: <a href="#" id="some_kinds_of_mods_popup" class="helpLink">Remiksując, przetwarzając lub tworząc na podstawie</a> utworu, nie wolno rozpowszechniać zmodyfikowanych treści.
pt_br: Se você <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remixar, transformar ou criar a partir </a> do material, você não pode distribuir o material modificado.
ro: Dacă <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remixezi, transformi, sau construiești pe baza operei, nu vei putea distribui opera modificată.
ru: Если вы <a href="#" id="some_kinds_of_mods_popup" class="helpLink">перерабатываете, преобразовываете материал или берёте его за основу для производного произведения</a>, вы не можете распространять измененный материал.
sl: Če vsebino <a href="#" id="some_kinds_of_mods_popup" class="helpLink">predelate (remixate), uredite ali na njej gradite</a>, spremenjene vsebine ne smete razširjati.
sr_latn: Ako <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remiksujete, menjate ili razvijate</a> delo, nije dozvoljeno da distribuirate izmenjeno delo.
sv: Om du <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remixar, transformerar, eller bygger vidare på</a> materialet, får du inte distribuera det modifierade materialet.
tr: Eğer materyali <a href="#" id="some_kinds_of_mods_popup" class="helpLink">karıştırdınızsa,aktardınızsa, ya da materyalin üzerine çalıştınızsa</a> güncellenmiş materyali dağıtamazsınız.
uk: Якщо ви <a href="#" id="some_kinds_of_mods_popup" class="helpLink">реміксуєте, трансформуєте матеріал, засновуєте свій твір на</a> матеріалі, ви не можете розповсюджувати модифікований матеріал.
zh: 如果您 <a href="#" id="some_kinds_of_mods_popup" class="helpLink">再混合、转换、或者基于该作品创作</a>，您不可以分发修改作品。
zh_tw: 若你<a href="#" id="some_kinds_of_mods_popup" class="helpLink">重混、轉換本素材，或依本素材建立新素材</a>，則你不得散布改作後的素材。
