Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Your fair dealing or <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">fair use</a> rights, or other applicable copyright exceptions and limitations;
bn: আপনার ন্যায্য আচরণ বা <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">ন্যায্য ব্যবহারের</a> অধিকার, বা অন্যান্য প্রযোজ্য কপিরাইট ব্যতিক্রমতা এবং সীমাবদ্ধতাগুলি;
ca: Els vostres drets de tracte just o d'<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">ús just</a>, o de qualsevol altre limitació o excepció aplicable;
da: Fair use eller <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">fair use</a>-rettigheder eller andre gældende ophavsretlige undtagelser og begrænsninger;
de: Die Rechte, die jedermann wegen der Schranken des Urheberrechts oder aufgrund gesetzlicher Erlaubnisse zustehen (in einigen Ländern als grundsätzliche Doktrin des <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">fair use</a> bekannt);
es: Sus derechos de trato justo derivados de <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">usos justos</a> u otras excepciones o limitaciones a los derechos autorales aplicables.
es_es: Los derechos derivados de <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">usos legítimos</a> u otras limitaciones reconocidas por ley no se ven afectados por lo anterior.
eu: Bidezko hitzarmenak edo <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">bidezko erabilera-eskubideak</a>, edo jabetza eskubideen beste salbuespen edo mugak;
fa: شرایط استفادهٔ منصفانه یا<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">حقوق استفاده منصفانه</a> یا محدودیت‌های حق‌تکثیر دیگر;
fr: Vos prérogatives issues des exceptions et limitations aux droits exclusifs ou <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">fair use</a>;
gl: O seu trato lexítimo ou <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">uso legal</a> de dereitos, ou outras excepcións aplicábeis e limitacións;
hr: Vaša prava koja proizlaze iz <a href="http://wiki.creativecommons.org/Hr:FAQ#Utje.C4.8Du_li_Creative_Commons_licence_na_ograni.C4.8Denja_autorskog_prava_predvi.C4.91ena_zakonom_o_autorskom_pravu_i_srodnim_pravima.3F" id="fair_use" class="helpLink">ograničenja autorskog prava </a>;
id: Hak atas <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">penggunaan wajar</a>, atau pengecualian dan pembatasan hak cipta yang berlaku;
ja: あなたのフェア・ディーリングや <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">フェア・ユース</a> の権利、そのほか著作権の例外・制限規定
ms: Pembagian saksama anda atau hak <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink"> penggunaan saksama</a>, atau pengecualian hak cipta dan batasan lain;
nl: Het voorgaande laat de wettelijke beperkingen op de intellectuele eigendomsrechten onverlet.
pl: Uprawnienia wynikające z <a href=\"http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F\" id=\"fair_use\" class=\"helpLink\">przepisów fair use lub fair dealing</a> lub innych obowiązujących ograniczeń lub wyjątków prawa autorskiego.
pt: Os seus direitos de "uso legítimo" (<i>fair dealing</i> ou <i><a href="http://wiki.creativecommons.org/index.php?title=Pt:FAQ#As_licen.C3.A7as_Creative_Commons_afectam_o_uso_leg.C3.ADtimo_.28fair_use_e_fair_dealing.29_ou_outras_excep.C3.A7.C3.B5es_aos_direitos_de_autor.3F" id="fair_use" class="helpLink">fair use</a></i>) concedidos por lei, ou outras excepções e limitações aplicáveis ao direito de autor e aos direitos conexos;
pt_br: Os seus direitos de tratamento justo ("fair dealing") ou <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">de utilização justa ("fair use")</a>, ou outras exceções e limitações ao direito de autor e/ou aos direitos conexos aplicáveis;
ro: Drepturile utilizatorilor <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink"> conform bunelor uzanțe (fair use) </a> , sau alte excepții și limitări conform legislației drepturilor de autor
ru: Ваши права честного использования (<i>fair dealing</i>) или <a href="http://wiki.creativecommons.org/Ru:%D0%A7%D0%90%D0%92%D0%9E#.D0.92.D0.BB.D0.B8.D1.8F.D1.8E.D1.82_.D0.BB.D0.B8_.D0.BB.D0.B8.D1.86.D0.B5.D0.BD.D0.B7.D0.B8.D0.B8_Creative_Commons_.D0.BD.D0.B0_.D0.B4.D0.BE.D0.B1.D1.80.D0.BE.D1.81.D0.BE.D0.B2.D0.B5.D1.81.D1.82.D0.BD.D0.BE.D0.B5_.D0.B8.D1.81.D0.BF.D0.BE.D0.BB.D1.8C.D0.B7.D0.BE.D0.B2.D0.B0.D0.BD.D0.B8.D0.B5.2C_.D1.87.D0.B5.D1.81.D1.82.D0.BD.D0.BE.D0.B5_.D0.BF.D0.BE.D0.B2.D0.B5.D0.B4.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B8.D0.BB.D0.B8_.D0.B4.D1.80.D1.83.D0.B3.D0.B8.D0.B5_.D0.B8.D1.81.D0.BA.D0.BB.D1.8E.D1.87.D0.B5.D0.BD.D0.B8.D1.8F_.D0.B8.D0.B7_.D0.B0.D0.B2.D1.82.D0.BE.D1.80.D1.81.D0.BA.D0.BE.D0.B3.D0.BE_.D0.BF.D1.80.D0.B0.D0.B2.D0.B0.3F" id="fair_use" class="helpLink">добросовестного использования</a> (<i>fair use</i>) или другие применимые исключения и ограничения авторского права;
sl: Vaše pravice na podlagi zakonskih <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">izjem in omejitev</a>;
sr_latn: Prava nastala iz <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">zakonskih ograničenja</a> autorskog prava;
sv: Dina rättigheter enligt "fair dealing", <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">"fair use"</a> eller andra tillämpliga undantag och begränsningar i upphovsrätten;
tr: Adil anlaşmanız veya <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">adil kullanım</a> haklarınız, ya da diğer uygulanabilir telif hakkı istisnaları ve sınırlamaları;
uk: Ваші права на <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">добросовісне використання</a> або інші вийнятки і обмеження авторського права;
zh: <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">合理使用（fair dealing/fair use）</a>，或其他相关法律规定的著作权保护的限制或例外；
zh_tw: 你<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">合理使用的權利</a>；

source: Rights other persons may have either in the work itself or in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity</a> or privacy rights.
ca: Drets que altres persones poden ostentar sobre l'obra o sobre l'ús que se'n fa, com per exemple el dret <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">a l'honor, a la intimitat personal i familiar i a la pròpia imatge</a>.
da: Andre rettigheder personer kan have, enten i selve værket eller i, hvordan arbejdet bliver brugt, såsom <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">offentliggørende</a> eller i forhold til privatlivets fred.
de: Rechte anderer Personen, entweder am Lizenzgegenstand selber oder bezüglich seiner Verwendung, zum Beispiel für <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">Werbung</a> oder Privatsphärenschutz.
es: Derechos que otras personas pueden tener sobre la propia obra o su uso, como por ejemplo <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">derechos de imagen</a> o de privacidad.
es_es: Derechos que pueden ostentar otras personas sobre la propia obra o su uso, como por ejemplo <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">derechos de imagen</a> o de privacidad.
eu: Bestek izan ditzaketen eskubideak lanaren gainean edo haren erabileraren gainean, hala nola <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publizitate-eskubideak</a> edo pribatutasun-eskubideak.
fr: Droits qu’autrui peut avoir soit sur l’œuvre elle-même soit sur la façon dont elle est utilisée, comme <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">le droit à l’image</a> ou les droits à la vie privée.
gl: Dereitos que outras persoas poden ter sobre a obra ou sobre a súa utilización, tales como a <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicidade</a> ou o dereito á privacidade.
hr: Prava nad djelom ili nad njegovim korištenjima kojima možda raspolažu druge osobe kao što su <a href="http://wiki.creativecommons.org/Hr:FAQ#Kada_je_pravo_nad_objavljivanjem_osobne_fotografije_relevantno.3F">pravo nad objavljivanjem osobne fotografije</a> ili pravo privatnosti.
hu: Más személyeknek a művet vagy a mű használatát érintő jogai, mint például a <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">személyiségi jogok</a> vagy az adatvédelmi jogok.
id: Hak yang mungkin dimiliki oleh orang lain bisa terdapat pada ciptaan tersebut maupun pada bagaimana ciptaan tersebut seharusnya digunakan, seperti <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">hak atas potret</a>.
ja: 他の者がこの作品に、またはそれがどのように利用されるかについて、 <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">パブリシティ権</a>、プライバシー権などの形で権利を有している場合があります。
ms: Hak-hak orang lain mungkin terdapat sama ada di dalam karya tersebut atau bagaimana karya digunakan, seperti <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publisiti</a> atau hak-hak privasi.
nl: De rechten van anderen, ofwel op het werk zelf ofwel op de wijze waarop het werk wordt gebruikt, zoals het <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">portretrecht</a> of het recht op privacy.
pl: Ewentualne prawa osób trzecich do utworu lub sposobu wykorzystania utworu, takie jak <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">prawo do wizerunku</a> lub prawo do prywatności.
pt: Direitos de que outras pessoas possam ser titulares, quer sobre o trabalho em si quer sobre a forma como este é usado, tais como os <a href="http://wiki.creativecommons.org/index.php?title=Pt:FAQ#Quando_.C3.A9_que_os_direitos_da_personalidade_s.C3.A3o_relevantes.3F" class="helpLink" id="publicity_rights">direitos da personalidade</a> ou o direito à privacidade.
pt_br: Direitos sobre o trabalho em si ou sobre a forma como este é usado, de que outras pessoas possam ser titulares, tais como <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">direitos de imagem</a> ou direitos de privacidade.
ro: Drepturile pe care alte persoane le au în această operă sau în felul cum opera este folosită cum ar fi <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">drepturile personalității</a> sau la viaţă privată.
ru: Права других лиц могут быть затронуты непосредственно данным произведением или тем, как оно используется, например, права <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">публичности</a> или конфиденциальности.
sl: Pravice, ki jih lahko imajo druge osebe ali v delu samem ali kako se delo uporablja, kot na primer <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">osebnostne pravice</a> ali pravice zasebnosti.
sr_latn: Prava lica povezanih s delom ili s korišćenjem dela, kao što su <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">pravo na lični život i lični zapis</a> ili pravo na privatnost.
sv: Rättigheter som andra personer kan ha antingen till verket själv eller dess användning, t.ex.<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicitets-</a> och integritetsrättigheter.
tr: Kişilerin eser üzerindeki ya da eserin nasıl kullanılacağına dair hakları, örnek; <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity</a> ya da dokunulmazlıklar.
uk: Права інших осіб можуть зачіпатися цим твором або тим, як він використовується, наприклад права на <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">зображення особи</a> чи на приватне життя.
zh: 其他人可能拥有与本作品本身或与本作品的使用方式有关的权利，例如<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">形象权</a>或隐私权
zh_tw: 其他人可能對該著作本身或該著作如何被使用所擁有的權利，例如<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">形象權</a>或隱私權。

source: No Copyright
bn: কপিরাইট নেই
ca: Sense drets d'explotació
da: Ingen ophavsret
de: Kein Urheberrechtsschutz
es: Sin derechos autorales
es_es: Sin derechos de propiedad intelectual
eu: Egile-eskubiderik ez
fa: بدون کپی رایت
fr: Pas de droit d’auteur
gl: Sen dereitos de autor
he: ללא הגבלות זכויות יוצרים
hr: Nema autorskih ni srodnih prava
hu: Nem jogvédett
id: Tanpa Hak Cipta
ja: 著作権なし
ms: Tiada Hak cipta
nl: Geen auteursrecht
pl: Brak praw autorskich
pt: Sem Direito de Autor nem Direitos Conexos
pt_br: Sem Direito de Autor nem Direitos Conexos
ro: Fără drepturi de autor
ru: Нет авторских прав
sl: Brez avtorskih pravic
sr_latn: Bez autorskog prava
sv: Ingen upphovsrätt
tr: Telif Hakkı Sınırlaması yok
uk: Немає авторського права
zh: 无版权
zh_tw: 無著作權
