Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Norwegian
bn: নরওয়েজীয়
ca: Noruec
da: Norsk
de: Norwegisch
es: Noruego
es_es: Noruego
eu: Norvegiera
fa: نروژی
fr: norvégien
fy: Noarsk
gl: Noruegués
he: נורווגית
hr: norveški
hu: norvég
id: Norwegia
ja: ノルウェー語
nl: Noors
pl: norweski
pt: Norueguês
pt_br: Norueguês
ro: norvegiană
ru: норвежский
sl: Norveščina
sr_latn: norveški
sv: norska
tr: Norveç dili
uk: норвезька
zh: 挪威语
zh_tw: 挪威語

source: Northern Sotho
bn: উত্তরাঞ্চলীয় সোথো
ca: Sotho del nord
da: Nordsotho
de: Northern Sotho (SA)
es: Sotho del norte
eu: Pediera
fa: شمال سوتو
fr: Sotho du Nord
fy: Noard-Soto
gl: Sotho do norte
he: סוטו צפונית
hr: sjeverni sotho
hu: Észak-Sotho
id: Sotho Utara
ja: 北ソト語
ms: Sotho Utara
nl: Noord-Sotho
pl: Północne Sotho
pt: Soto do Norte
pt_br: Soto do Norte
ro: soto din nord
ru: северный сото
sl: Severno-sotski jezik
sr_latn: Severni Soto
sv: nordsotho
tr: Kuzey Sotho
uk: північна сото (сепеді)
zh: 北梭托语
zh_tw: 北索托語

source: Aranese
bn: আর্নিজ
ca: Aranès
da: Aranesisk
de: Aranisch
es: Aranés
es_es: Aranés
eu: Aranera
fa: آرانی
fr: aranais
fy: Araneesk
gl: Aranés
he: ארנית
hr: aranski
hu: Aráni
id: Aran
ja: アラン語
ms: Bahasa Aran
nl: Aranees
pl: aranés
pt: Aranês
pt_br: Aranês
ro: araneză
ru: аранский
sl: Aranščina
sr_latn: aranes
sv: aranesiska
tr: Aranese dili
uk: аранська
zh: 奥克语
zh_tw: 亞拉尼斯語

source: Polish
bn: পোলিশ
ca: Polonès
da: Polsk
de: Polnisch
es: Polaco
es_es: Polaco
eu: Poloniera
fa: لهستانی
fr: polonais
fy: Poalsk
gl: Polaco
he: פולנית
hr: poljski
hu: Lengyel
id: Polandia
ja: ポーランド語
nl: Pools
pl: polski
pt: Polaco
pt_br: Polonês
ro: poloneză
ru: польский
sl: Poljščina
sr_latn: poljski
sv: polska
tr: Lehçe
uk: польська
zh: 波兰语
zh_tw: 波蘭語

source: Portuguese
bn: পর্তুগিজ
ca: Portuguès
da: Portugisisk
de: Portugiesisch
es: Portugués
es_es: Portugués
eu: Portugesa
fa: پرتغالی
fr: portugais
fy: Portugeesk
gl: Portugués
he: פורטוגלית
hr: portugalski
hu: Portugál
id: Portugis
ja: ポルトガル語
ms: Bahasa Portugis
nl: Portugees
pl: portugalski
pt: Português
pt_br: Português
ro: portugheză
ru: португальский
sl: Portugalščina
sr_latn: portugalski
sv: portugisiska
tr: Portekizce
uk: португальська
zh: 葡萄牙语
zh_tw: 葡萄牙文

source: Portuguese (BR)
bn: পর্তুগিজ (ব্রাজিল)
ca: Portuguès (BR)
da: Portugisisk (BR)
de: Portugiesisch (BR)
es: Portugués (BR)
es_es: Portugués (BR)
eu: Portugesa (BR)
fa: پرتغالی (BR)
fr: portugais (Brésil)
fy: Portugeesk (BR)
gl: Portugués (BR)
he: פורטוגלית (ברזיל)
hr: portugalski (BR)
hu: Portugál (Brazília)
id: Portugis (BR)
ja: ポルトガル語（ブラジル）
ms: Bahasa Portugis (BR)
nl: Portugees (BR)
pl: portugalski (BR)
pt: Português (BR)
pt_br: Português (BR)
ro: portugheză (Brazilia)
ru: португальский (Бразилия)
sl: Portugalščina (Brazilija)
sr_latn: portugalski (Brazil)
sv: portugisiska (BR)
tr: Portekizce (BR)
uk: португальська (Бразилія)
zh: 葡萄牙语（巴西）
zh_tw: 葡萄牙文 (巴西)

source: Romanian
bn: রোমানীয়
ca: Romanès
da: Rumænsk
de: Rumänisch
es: Rumano
es_es: Rumano
eu: Errumaniera
fa: رومانیایی
fr: roumain
fy: Roemeensk
gl: Romanés
he: רומנית
hr: rumunjski
hu: Román
id: Rumania
ja: ルーマニア語
nl: Roemeens
pl: rumuński
pt: Romeno
pt_br: Romeno
ro: română
ru: румынский
sl: Romunščina
sr_latn: rumunski
sv: rumänsk
tr: Rumence
uk: румунська
zh: 罗马尼亚语
zh_tw: 羅馬尼亞語

source: Russian
bn: রুশ
ca: Rus
da: Russisk
de: Russisch
es: Ruso
es_es: Ruso
eu: Errusiera
fa: روسی
fr: russe
fy: Russysk
gl: Ruso
he: רוסית
hr: ruski
hu: Orosz
id: Rusia
ja: ロシア語
ms: Bahasa Rusia
nl: Russisch
pl: rosyjski
pt: Russo
pt_br: Russo
ro: rusă
ru: русский
sl: Ruščina
sr_latn: ruski
sv: ryska
tr: Rusça
uk: російська
zh: 俄语
zh_tw: 俄語

source: Sinhala
bn: সিংহলী
da: Singalesisk
de: Singhalesisch
es: Cingalés
es_es: Cingalés
fa: سینهالی
fr: cingalais
fy: Singaleesk
gl: Cingalés
he: סינהלה
hr: sinhalski
hu: Szingaléz
ja: シンハリ語
nl: Singhalees
pl: syngaleski
pt: Cingalês
pt_br: Cingalês
ro: singaleză
ru: сингальский
sl: Sinhalščina
sv: Singalesiska
tr: Sinhala dili
uk: сінгальська
zh: 僧伽罗语
zh_tw: 僧伽羅語

source: Slovenian
bn: স্লোভেনীয়
ca: Eslovè
da: Slovensk
de: Slowenisch
es: Esloveno
es_es: Esloveno
eu: Esloveniera
fa: اسلوونیایی
fr: slovène
fy: Sloweensk
gl: Esloveno
he: סלובנית
hr: slovenski
hu: Szlovén
id: untuk menggunakan ciptaan ini untuk kepentingan komersial
ja: スロベニア語
nl: Sloveens
pl: słoweński
pt: Esloveno
pt_br: Esloveno
ro: slovenă
ru: словенский
sl: Slovenščina
sr_latn: slovenački
sv: slovenska
tr: Slovakça
uk: словенська
zh: 斯洛文尼亚语
zh_tw: 斯洛維尼亞語

source: Serbian
bn: সার্বিয়
ca: Serbi
da: Serbisk
de: Serbisch
es: Serbio
eu: Serbiera
fa: صرب
fr: serbe
fy: Servysk
gl: Serbio
he: סרבית
hr: srpski
hu: szerb
id: Serbia
ja: セルビア語
nl: Servisch
pl: serbski
pt: Sérvio
pt_br: Sérvio
ro: sârbă
ru: сербский
sl: Srbščina
sr_latn: srpski
sv: serbiska
tr: Sırpça
uk: сербська
zh: 塞尔维亚语
zh_tw: 塞爾維亞語

source: Serbian (Latin)
bn: সার্বিয় (লাতিন)
ca: Serbi (llatí)
da: Serbisk (Latin)
de: Serbisch (lateinische Schrift)
es: Serbio (Latino)
es_es: Serbio (Latín)
eu: Serbiera (Latina)
fa: صربی (لاتین)
fr: serbe (Latin)
fy: Servysk (Latyn)
gl: Serbio (Latino)
he: סרבית (לטינית)
hr: srpski (latinica)
hu: Szerb (Latin átírás)
id: Serbia (Latin)
ja: セルビア語 (ラテン・アルファベット)
nl: Servisch (latijns)
pl: serbski (łacinica)
pt: Sérvio (Latino)
pt_br: Sérvio (Latim)
ro: sârbă (latina)
ru: сербский (латиница)
sl: Srbščina (latinica)
sr_latn: srpski (latinica)
tr: Sırpça (Latin)
uk: сербська (латиниця)
zh: 塞尔维亚语(拉丁)
zh_tw: 賽爾維亞語

source: Sotho
bn: সোথো
da: Sesotho
eu: Sothoera
fa: سوتو
fy: Soto
he: סוטו
hr: soto
ja: ソト語（南アフリカ）
pt: Soto
pt_br: Soto
ro: soto
ru: сото
sl: Sotski jezik
sr_latn: Soto
uk: сесото
zh: 梭托语
zh_tw: 索托語

source: Swedish
bn: সুইডীয়
ca: Suec
da: Svensk
de: Schwedisch
es: Sueco
es_es: Sueco
eu: Suediera
fa: سوئدی
fr: suédois
fy: Sweedsk
gl: Sueco
he: שוודית
hr: švedski
hu: Svéd
id: Swedia
ja: スエーデン語
nl: Zweeds
pl: szwedzki
pt: Sueco
pt_br: Sueco
ro: suedeză
ru: шведский
sl: Švedščina
sr_latn: švedski
sv: svenska
tr: İsveç
uk: шведська
zh: 瑞典语
zh_tw: 瑞典語

source: Tamil
bn: তামিল
de: Tamilisch
eu: Tamilera
fa: تامیل
fr: tamoul
fy: Tamyl
gl: Támil
he: טמילית
hr: tamilski
ja: タミル語
ms: Bahasa Tamil
pl: tamilski
pt: Tâmil
pt_br: Tâmil
ro: tamilă
ru: тамильский
sl: Tamilščina
sr_latn: tamilski
sv: tamilska
uk: тамільська
zh: 泰米尔语
zh_tw: 坦米爾語

source: Telugu
bn: তেলেগু
es: Telugú
es_es: Telugú
eu: Telugua
fa: تلوگو
fr: télougou
fy: Telûgû
gl: Telugú
he: טלוגו
hr: teluški
ja: テルグー語
ms: Bahasa Telugu
pt: Telugo
ru: телугский
sl: Teluški jezik
tr: Telugu dili
uk: телуґу
zh: 泰卢固语
zh_tw: 泰盧固語

source: Thai
bn: থাই
ca: Tailandès
es: Tailandés
es_es: Tailandés
eu: Thailandiera
fa: تایلندی
fy: Tai
gl: Tailandés
he: תאית
hr: tajlandski
ja: タイ語
ms: Bahasa Thai
pl: tajski
pt: Tailandês
pt_br: Tailandês
ro: thailandeză
ru: тайский
sl: Tajščina
sr_latn: tajlandski
tr: Tayland dili
uk: тайська
zh: 泰语
zh_tw: 泰文

source: Turkish
bn: তুর্কি
ca: Turc
da: Tyrkisk
de: Türkisch
es: Turco
es_es: Turco
eu: Turkiera
fa: ترکی
fr: turc
fy: Turksk
gl: Turco
he: טורקית
hr: turski
hu: Török
id: Turki
ja: トルコ語
ms: Bahasa Turki
nl: Turks
pl: turecki
pt: Turco
pt_br: Turco
ro: turcă
ru: турецкий
sl: Turščina
sr_latn: turski
sv: turkiska
tr: Türkçe
uk: турецька
zh: 土耳其语
zh_tw: 土耳其語

source: Ukranian
bn: ইউক্রেনীয়
ca: Ucraïnès
da: Ukrainsk
de: Ukrainisch
es: Ucraniano
es_es: Ucraniano
eu: Ukraniera
fa: اوکراین
fr: ukrainien
fy: Oekraynsk
gl: Ucraíno
he: אוקראינית
hr: ukrajinski
hu: Ukrán
id: Ukraina
ja: ウクライナ語
ms: Bahasa Ukrain
nl: Oekraïens
pl: ukraiński
pt: Ucraniano
pt_br: Ucraniano
ro: ucraineană
ru: украинский
sl: Ukrajinščina
sr_latn: ukrajinski
sv: ukrainska
tr: Ukraynaca
uk: українська
zh: 乌克兰语
zh_tw: 烏克蘭語

source: Urdu
bn: উর্দু
eu: Urdua
fa: زبان اردو
fr: ourdou
fy: Oerdû
he: אורדו
ja: ヴルドゥ語
ru: урду
sl: Urdujščina
tr: Urduca
uk: урду
zh: 乌尔都语
zh_tw: 烏爾都語

source: Vietnamese
bn: ভিয়েতনামী
ca: Vietnamita
da: Vietnamesisk
de: Vietnamesisch
es: Vietnamita
es_es: Vietnamita
eu: Vietnamera
fa: ویتنامی
fr: vietnamien
fy: Fjetnameesk
gl: Vietnamita
he: וייטנמית
hr: vijetnamski
hu: Vietnami
id: Vietnam
ja: ベトナム語
ms: Bahasa Vietnam
nl: Vietnamees
pl: wietnamski
pt: Vietnamita
pt_br: Vietnamita
ro: vietnameză
ru: вьетнамский
sl: Vietnamščina
sr_latn: vijetnamski
sv: vietnamesiska
tr: Vietnamca
uk: в'єтнамська
zh: 越南语
zh_tw: 越南語

source: Chinese
bn: চীনা
ca: Xinès
da: Kinesisk
de: Chinesisch
es: Chino
es_es: Chino
eu: Txinera
fa: چینی
fr: chinois
fy: Sineesk
gl: Chinés
he: סינית
hr: kineski
hu: Kínai
id: Cina
ja: 中国語
ms: Cina
nl: Chinees
pl: chiński
pt: Chinês
pt_br: Chinês
ro: chineză
ru: китайский
sl: Kitajščina
sr_latn: kineski
sv: kinesiska
tr: Çince
uk: китайська
zh: 中文
zh_tw: 華語

source: Chinese (Hong Kong)
bn: চীনা (হংকং)
ca: Xinès (Hong Kong)
da: Kinesisk (Hong Kong)
de: Chinesisch (Hong Kong)
es: Chino (Hong Kong)
es_es: Chino (Hong Kong)
eu: Txinera (Hong Kong)
fa: چینی (هنگ کنگ)
fr: chinois (Hong Kong)
fy: Sineesk (Hongkong)
gl: Chinés (Hong Kong)
he: סינית (הונג קונג)
hu: Kínai (Hong Kong)
id: Cina (Hong Kong)
ja: 中国語（香港）
ms: Bahasa Cina (Hong Kong)
pl: chiński (Hong Kong)
pt: Chinês (Hong Kong)
pt_br: Chinês (Hong Kong)
ro: chineză (Hong Kong)
ru: китайский (Гонконг)
sl: Kitajščina (Hongkong)
sr_latn: kineski (Hong Kong)
sv: kinesiska (Hong Kong)
tr: Çince (Hong Kong)
uk: китайська (Гонконг)
zh: 中文(香港)
zh_tw: 華語 (香港)

source: Chinese (Taiwan)
bn: চীনা (তাইওয়ান)
ca: Xinès (Taiwan)
da: Kinesisk (Taiwan)
de: Chinesisch (Taiwan)
es: Chino (Taiwán)
es_es: Chino (Taiwan)
eu: Txinera (Taiwan)
fa: چینی (تایوان)
fr: chinois (Taiwan)
fy: Sineesk (Taiwan)
gl: Chinés (Taiwán)
he: סינית (טאיוואן)
hr: kineski (tajvanski)
hu: Kínai (Tajvani)
id: Cina (Taiwan)
ja: 中国語（台湾）
ms: Cina (Taiwan)
nl: Chinees (Taiwan)
pl: chiński (Tajwan)
pt: Chinês (Taiwan)
pt_br: Chinês (Taiwan)
ro: chineză (Taiwan)
ru: китайский (Тайвань)
sl: Kitajščina (Tajvan)
sr_latn: kineski (Tajvan)
sv: kinesiska (Taiwan)
tr: Çince (Tayvan)
uk: китайська (Тайвань)
zh: 繁体中文（台湾）
zh_tw: 華語 (台灣)

source: Zulu
bn: জুলু
ca: Zulú
es: Zulú
eu: Zuluera
fa: زولو
fr: zoulou
fy: Sûlû
gl: Zulú
he: זולו
ja: ズールー語
ru: зулу
sl: Zulujščina
uk: зулуська
zh: 祖鲁语
zh_tw: 祖魯語

source: Attribution
bn: অ্যাট্রিবিউশন
ca: Reconeixement
da: Kreditering
de: Namensnennung
es: Atribución
es_es: Reconocimiento
eu: Aitortu
fa: تخصیص
fy: Nammeneamen
gl: Atribución
he: ייחוס
hr: Imenovanje
hu: Nevezd meg!
id: Atribusi
ja: 表示
ms: Atribusi
nl: Naamsvermelding
pl: Uznanie autorstwa
pt: Atribuição
pt_br: Atribuição
ro: Atribuire
ru: «Attribution» («Атрибуция»)
sl: Priznanje avtorstva
sr_latn: Autorstvo
sv: Erkännande
tr: Alıntı
uk: Зазначення Авторства
zh: 署名
zh_tw: 姓名標示

source: Attribution-NonCommercial
bn: অ্যাট্রিবিউশন-অ-বানিজ্যিক
ca: Reconeixement-NoComercial
da: Kreditering-Ikkekommerciel
de: Namensnennung-Nicht kommerziell
es: Atribución-NoComercial
es_es: Reconocimiento-NoComercial
eu: Aitortu-EzKomertziala
fa: اختیار-غیرتجاری
fr: Attribution - Pas d’Utilisation Commerciale
fy: Nammeneamen-NetKommersjeel
gl: Recoñecemento-Non comercial
he: ייחוס-שימוש לא מסחרי
hr: Imenovanje-Nekomercijalno
hu: Nevezd meg! - Ne add el!
id: Atribusi-NonKomersial
ja: 表示 - 非営利
ms: Atribusi-BukanKomersial
nl: Naamsvermelding-NietCommercieel
pl: Uznanie autorstwa-Użycie niekomercyjne
pt: Atribuição - NãoComercial
pt_br: Atribuição-NãoComercial
ro: Atribuire-Necomercial
ru: «Attribution-NonCommercial» («Атрибуция-Некоммерчески»)
sl: Priznanje avtorstva-Nekomercialno
sr_latn: Autorstvo-Nekomercijalno
sv: Erkännande-IckeKommersiell
tr: Alıntı-Gayriticari
uk: Із Зазначенням Авторства — Некомерційна
zh: 署名-非商业性使用
zh_tw: 姓名標示-非商業性

source: Attribution-NonCommercial-NoDerivs
bn: অ্যাট্রিবিউশন-অ-বানিজ্যিক-নো ডেরিভস
ca: Reconeixement-NoComercial-SenseObraDerivada
da: Kreditering-Ikkekommerciel-Ingen afledninger
de: Namensnennung - Nicht-kommerziell - Keine Bearbeitung
es: Atribución-NoComercial-SinDerivadas
es_es: Reconocimiento-NoComercial-SinObraDerivada
eu: Aitortu-EzKomertziala-LanEratorririkGabe
fa: اختیار-غیرتجاری-غیراشتقاقی
fr: Attribution - Pas d’Utilisation Commerciale - Pas de Modification
fy: Nammeneamen-NetKommersjeel-GjinOflaatWurk
gl: Atribución-Non comercial-Sen obra derivada
he: ייחוס-שימוש לא מסחרי-איסור יצירות נגזרות
hr: Imenovanje-Nekomercijalno-Bez prerada
hu: Nevezd meg! - Ne add el! - Ne változtasd!
id: Atribusi-NonKomersial-TanpaTurunan
ja: 表示 - 非営利 - 改変禁止
ms: Atribusi-BukanKomersial-TiadaTerbitan
nl: Naamsvermelding-NietCommercieel-GeenAfgeleideWerken
pl: Uznanie autorstwa-Użycie niekomercyjne-Bez utworów zależnych
pt: Atribuição - NãoComercial - SemDerivados
pt_br: Atribuição-NãoComercial-SemDerivações
ro: Atribuire-Necomercial-FărăModificări
ru: «Attribution-NonCommercial-NoDerivs» («Атрибуция-Некоммерчески-БезПроизводных»)
sl: Priznanje avtorstva-Nekomercialno-Brez predelav
sr_latn: Autorstvo-Nekomercijalno-Bez prerada
sv: Erkännande-Ickekommersiell-IngaBearbetningar
tr: Alıntı-Gayriticari-Türetilemez
uk: Із Зазначенням Авторства — Некомерційна — Без Похідних
zh: 署名-非商业性使用-禁止演绎
zh_tw: 姓名標示-非商業性-禁止改作

source: Attribution-NonCommercial-ShareAlike
bn: অ্যাট্রিবিউশন-অ-বানিজ্যিক-শেয়ার অ্যালাইক
ca: Reconeixement-NoComercial-CompartirIgual
da: Kreditering-Ikkekommerciel-Deling på samme vilkår
de: Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen
es: Atribución-NoComercial-CompartirIgual
es_es: Reconocimiento-NoComercial-CompartirIgual
eu: Aitortu-EzKomertziala-PartekatuBerdin
fa: اختیار-غیرتجاری-اشتراک همانند
fr: Attribution - Pas d’Utilisation Commerciale - Partage dans les Mêmes Conditions
fy: Nammeneamen-NetKommersjeel-AllykDiele
gl: Atribución-Non comercial-Compartir igual
he: ייחוס-שימוש לא מסחרי-שיתוף זהה
hr: Imenovanje-Nekomercijalno-Dijeli pod istim uvjetima
hu: Nevezd meg! - Ne add el! - Így add tovább!
id: Atribusi-NonKomersial-BerbagiSerupa
ja: 表示 - 非営利 - 継承
ms: Pengiktirafan-BukanKomersial-PerkongsianSerupa
nl: Naamsvermelding-NietCommercieel-GelijkDelen
pl: Uznanie autorstwa-Użycie niekomercyjne-Na tych samych warunkach
pt: Atribuição - NãoComercial - CompartilhaIgual
pt_br: Atribuição-NãoComercial-CompartilhaIgual
ro: Atribuire-Necomercial-Distribuire în Condiţii Identice
ru: «Attribution-NonCommercial-ShareAlike» («Атрибуция-Некоммерчески-СохранениеУсловий»)
sl: Priznanje avtorstva-Nekomercialno-Deljenje pod enakimi pogoji
sr_latn: Autorstvo-Nekomercijalno-Deliti pod istim uslovima
sv: Erkännande-IckeKommersiell-DelaLika
tr: Alıntı-Gayriticari-LisansDevam
uk: Із Зазначенням Авторства — Некомерційна — Поширення На Тих Самих Умовах
zh: 署名-非商业性使用-相同方式共享
zh_tw: 姓名標示-非商業性-相同方式分享

source: Attribution-NoDerivs
bn: অ্যাট্রিবিউশন-নো ডেরিভস
ca: Reconeixement-SenseObraDerivada
da: Kreditering-Ingen afledninger
de: Namensnennung-Keine Bearbeitung
es: Atribución-SinDerivadas
es_es: Reconocimiento-SinObraDerivada
eu: Aitortu-LanEratorririkGabe
fa: اختیار-غیراشتقاقی
fr: Attribution - Pas de Modification
fy: Nammeneamen-GjinOflaatWurk
gl: Recoñecemento-Sen obra derivada
he: ייחוס-איסור יצירות נגזרות
hr: Imenovanje-Bez prerada
hu: Nevezd meg! - Ne változtasd!
id: Atribusi-TanpaTurunan
ja: 表示 - 改変禁止
ms: Atribusi-TiadaTerbitan
nl: Naamsvermelding-GeenAfgeleideWerken
pl: Uznanie autorstwa-Bez utworów zależnych
pt: Atribuição - SemDerivados
pt_br: Atribuição-SemDerivações
ro: Atribuire-FărăModificări
ru: «Attribution-NoDerivs» («Атрибуция-БезПроизводных»)
sl: Priznanje avtorstva-Brez predelav
sr_latn: Autorstvo-Bez prerada
sv: Erkännande-IngaBearbetningar
tr: Alıntı-Türetilemez
uk: Із Зазначенням Авторства — Без Похідних
zh: 署名-禁止演绎
zh_tw: 姓名標示-禁止改作

source: Attribution-NoDerivs-NonCommercial
bn: অ্যাট্রিবিউশন-নো ডেরিভস-অ-বানিজ্যিক
ca: Reconeixement-SenseObraDerivada-NoComercial
da: Kreditering-Ingen afledninger-Ikkekommerciel
de: Namensnennung - Keine Bearbeitungen - Nicht-kommerziell
es: Atribución-SinDerivadas-NoComercial
es_es: Reconocimiento-SinObraDerivada-NoComercial
eu: Aitortu-LanEratorririkGabe-EzKomertziala
fa: اختیار-غیراشتقاقی-غیرتجاری
fr: Attribution - Pas de Modification - Pas d’Utilisation Commerciale
fy: Nammeneamen-GjinOflaatWurk-NetKommersjeel
gl: Recoñecemento-Sen obra derivada-Non comercial
he: ייחוס–איסור יצירות נגזרות–שימוש לא מסחרי
hr: Imenovanje-Bez prerada-Nekomercijalno
hu: Nevezd meg! - Ne változtasd! - Ne add el!
id: Atribusi-TanpaTurunan-NonKomersial
ja: 表示 - 改変禁止 - 非営利
ms: Atribusi-TiadaTerbitan-BukanKomersial
nl: Naamsvermelding-GeenAfgeleideWerken-NietCommercieel
pl: Uznanie autorstwa-Bez utworów zależnych- Użycie Niekomercyjne
pt: Atribuição - SemDerivados - NãoComercial
pt_br: Atribuição-SemDerivações-NãoComercial
ro: Atribuire-FărăModificări-Necomercial
ru: «Attribution-NoDerivs-NonCommercial» («Атрибуция-БезПроизводных-Некоммерчески»)
sl: Priznanje avtorstva-Brez predelav-Nekomercialno
sr_latn: Autorstvo-Bez prerada-Nekomercijalno
sv: Erkännande-IngaBearbetningar-IckeKommersiell
tr: Alıntı-Türetilemez-Gayriticari
uk: Із Зазначенням Авторства — Без Похідних — Некомерційна
zh: 署名-禁止演绎-非商业性使用
zh_tw: 姓名標示-禁止改作-非商業性

source: Attribution-ShareAlike
bn: অ্যাট্রিবিউশন-শেয়ার অ্যালাইক
ca: Reconeixement-CompartirIgual
da: Kreditering-Deling på samme vilkår
de: Namensnennung - Weitergabe unter gleichen Bedingungen
es: Atribución-CompartirIgual
es_es: Reconocimiento-CompartirIgual
eu: Aitortu-PartekatuBerdin
fa: اختیار-اشتراک مشابه
fr: Attribution - Partage dans les Mêmes Conditions
fy: Nammeneamen-AllykDiele
gl: Atribución-Compartir igual
he: ייחוס-שיתוף זהה
hr: Imenovanje-Dijeli pod istim uvjetima
hu: Nevezd meg! - Így add tovább!
id: Atribusi-BerbagiSerupa
ja: 表示 - 継承
ms: Atribusi-PerkongsianSerupa
nl: Naamsvermelding-GelijkDelen
pl: Uznanie autorstwa-Na tych samych warunkach
pt: Atribuição - CompartilhaIgual
pt_br: Atribuição-CompartilhaIgual
ro: Atribuire - Distribuire în condiţii identice
ru: «Attribution-ShareAlike» («Атрибуция-СохранениеУсловий»)
sl: Priznanje avtorstva-Deljenje pod enakimi pogoji
sr_latn: Autorstvo-Deliti pod istim uslovima
sv: Erkännande-DelaLika
tr: Alıntı-LisansDevam
uk: Із Зазначенням Авторства — Поширення На Тих Самих Умовах
zh: 署名-相同方式共享
zh_tw: 姓名標示-相同方式分享

source: NonCommercial
bn: অ-বানিজ্যিক
ca: NoComercial
da: Ikkekommerciel
de: Nicht kommerziell
es: NoComercial
es_es: NoComercial
eu: EzKomertziala
fa: غیر تجاری
fr: Pas d’Utilisation Commerciale
fy: NetKommersjeel
gl: Non comercial
he: שימוש לא מסחרי
hr: Nekomercijalno
hu: Ne add el!
id: NonKomersial
ja: 非営利
ms: BukanKomersial
nl: NietCommercieel
pl: Użycie niekomercyjne
pt: NãoComercial
pt_br: NãoComercial
ro: Necomercial
ru: «NonCommercial» («Некоммерчески»)
sl: Nekomercialno
sr_latn: Nekomercijalno
sv: IckeKommersiell
tr: Gayriticari
uk: Некомерційна
zh: 非商业性使用
zh_tw: 非商業性

source: NonCommercial-ShareAlike
bn: অ-বানিজ্যিক-শেয়ার অ্যালাইক
ca: NoComercial-CompartirIgual
da: Ikkekommerciel-Deling på samme vilkår
de: Nicht-kommerziell - Weitergabe unter gleichen Bedingungen
es: NoComercial-CompartirIgual
es_es: NoComercial-CompartirIgual
eu: EzKomertziala-PartekatuBerdin
fa: غیرتجاری-اشتراک یکسان
fr: Pas d’Utilisation Commerciale - Partage dans les Mêmes Conditions
fy: NetKommersjeel-AllykDiele
gl: Non comercial-Compartir igual
he: שימוש לא מסחרי-שיתוף זהה
hr: Nekomercijalno-Dijeli pod istim uvjetima
hu: Ne add el! - Így add tovább!
id: NonKomersial-BerbagiSerupa
ja: 非営利 - 継承
ms: BukanKomersial-PerkongsianSerupa
nl: NietCommercieel-GelijkDelen
pl: Użycie niekomercyjne-Na tych samych warunkach
pt: NãoComercial - CompartilhaIgual
pt_br: NãoComercial-CompartilhaIgual
ro: Necomercial - Distribuire-în-condiţii-identice
ru: «NonCommercial-ShareAlike» («Некоммерчески-СохранениеУсловий»)
sl: Nekomercialno-Deljenje pod enakimi pogoji
sr_latn: Nekomercijalno-Deliti pod istim uslovima
sv: IckeKommersiell-DelaLika
tr: Gayriticari-LisansDevam
uk: Некомерційна — Поширення На Тих Самих Умовах
zh: 非商业性使用-相同方式共享
zh_tw: 非商業性-相同方式分享

source: NonCommercial Sampling Plus
bn: অ-বানিজ্যিক স্যাম্পলিং প্লাস
ca: SamplingPlus NoComercial
da: Ikkekommerciel Sampling Plus
de: Nicht-kommerziell Sampling Plus
es: Sampling Plus No Comercial
es_es: Sampling Plus No Comercial
eu: Sampling EzKomertziala Plus
fa: نمونه‌برداری غیرتجاری
fr: Sampling Plus Pas d’Utilisation Commerciale
fy: NetKommersjeel Sampling Plus
gl: Non comercial mostraxe plus
he: שימוש לא מסחרי בדגימה פלוס
hr: Nekompercijalno sempliranje plus
hu: Ne add el! Sampling Plus
id: Sampling Plus NonKomersial
ja: 非営利サンプリング・プラス
ms: BukanKomersial Tambah Sampel
nl: NietCommercieel Sampling Plus
pl: Użycie niekomercyjne-Sampling Plus
pt: Sampling Não Comercial Plus
pt_br: Sampling NãoComercial Plus
ro: Necomercială Sampling Plus
ru: «NonCommercial Sampling Plus» («Некоммерческое расширенное использование частей произведения»)
sl: Nekomercialno Vzorčenje Plus
sr_latn: Nekomercijalna Sampling Plus
sv: IckeKommersiell Sampling Plus
tr: TicariOlmayan Örneklem
uk: Некомерційна Використання Частин Твору
zh: 非商业性取样使用加强版
zh_tw: 非商業性特別取樣

source: NoDerivs
bn: উদ্ভূত নয়
ca: SenseObraDerivada
da: Ingen afledninger
de: Keine Bearbeitung
es: SinDerivadas
es_es: SinObraDerivada
eu: LanEratorririkGabe
fa: غیراشتقاقی
fr: Pas de Modification
fy: GjinOflaatWurk
gl: Sen obra derivada
he: איסור יצירות נגזרות
hr: Bez prerada
hu: Ne változtasd!
id: TanpaTurunan
ja: 改変禁止
ms: TiadaTerbitan
nl: GeenAfgeleideWerken
pl: Bez utworów zależnych
pt: SemDerivados
pt_br: SemDerivações
ro: FărăModificări
ru: «NoDerivs» («БезПроизводных»)
sl: Brez predelav
sr_latn: Bez prerada
sv: IngaBearbetningar
tr: Türetilemez
uk: Без Похідних
zh: 禁止演绎
zh_tw: 禁止改作

source: NoDerivs-NonCommercial
bn: উদ্ভূত নয়-অ-বানিজ্যিক
ca: SenseObraDerivada-NoComercial
da: Ingen afledninger-Ikkekommerciel
de: Keine Bearbeitung - Nicht-kommerziell
es: SinDerivadas-NoComercial
es_es: SinObraDerivada-NoComercial
eu: LanEratorririkGabe-EzKomertziala
fa: بدون‌اشتقاق-غیرتجاری
fr: Pas de Modification - Pas d’Utilisation Commerciale
fy: GjinOflaatWurk-NetKommersjeel
gl: Sen obra derivada-Non comercial
he: איסור יצירות נגזרות-שימוש לא מסחרי
hr: Bez prerada-nekomercijalno
hu: Ne változtasd! - Ne add el!
id: TanpaTurunan-NonKomersial
ja: 改変禁止 - 非営利
ms: TiadaTerbitan-BukanKomersial
nl: GeenAfgeleideWerken-NietCommercieel
pl: Bez utworów zależnych-Użycie niekomercyjne
pt: SemDerivados - NãoComercial
pt_br: SemDerivações-NãoComercial
ro: FărăModificări-Necomercial
ru: «NoDerivs-NonCommercial» («БезПроизводных-Некоммерчески»)
sl: Brez predelav-Nekomercialno
sr_latn: Bez prerada-Nekomercijalno
sv: IngaBearbetningar-IckeKommersiell
tr: Türetilemez-Gayriticari
uk: Без Похідних — Некомерційна
zh: 禁止演绎-非商业性使用
zh_tw: 禁止改作-非商業性

source: Public Domain
bn: পাবলিক ডোমেইন
ca: Domini Públic
de: Public Domain (gemeinfreie oder nicht-schützbare Inhalte)
es: Dominio Público
es_es: Dominio Público
eu: Eskumen Publikoa
fa: حوزه عمومی
fr: Domaine Public
fy: Publyk Domein
gl: Dominio público
he: נחלת הכלל
hr: Javno dobro
hu: Közkincs
id: Domain Publik
ja: パブリック・ドメイン
ms: Domain awam
nl: Publiek domein
pl: Domena publiczna
pt: Domínio Público
pt_br: Domínio Público
ro: Domeniul Public
ru: Общественное достояние (Public Domain)
sl: Javna domena
sr_latn: Javni domen
tr: Kamu Malı
uk: Суспільне надбання
zh: 公共领域
zh_tw: 公眾領域

source: ShareAlike
bn: একইভাবে বণ্টন
ca: CompartirIgual
da: Deling på samme vilkår
de: Weitergabe unter gleichen Bedingungen
es: CompartirIgual
es_es: CompartirIgual
eu: PartekatuBerdin
fa: سهم یکسان
fr: Partage dans les Mêmes Conditions
fy: AllykDiele
gl: Compartir igual
he: שיתוף זהה
hr: Dijeli pod istim uvjetima
hu: Így add tovább!
id: BerbagiSerupa
ja: 継承
ms: Perkongsian Serupa
nl: GelijkDelen
pl: Na tych samych warunkach
pt: CompartilhaIgual
pt_br: CompartilhaIgual
ro: Distribuie în condiţii identice
ru: «ShareAlike» («СохранениеУсловий»)
sl: Deljenje pod enakimi pogoji
sr_latn: Deliti pod istim uslovima
sv: DelaLika
tr: LisansDevam
uk: Поширення На Тих Самих Умовах
zh: 相同方式共享
zh_tw: 相同方式分享
