Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Select the contents of the box above and copy it. Or, have it <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">emailed to yourself.</a>
bn: উপরের বাক্সের বিষয়বস্তু নির্বাচন করুন এবং এটি অনুলিপি করুন। অথবা এটি <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">নিজেকে ইমেইল করুন</a>।
ca: Seleccioneu el contingut de la caixa superior i copieu-lo. O <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">envieu-vos-el per correu electrònic.</a>
da: Vælg indholdet i boksen ovenfor og kopiér det. Eller, få det <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">e-mailet til dig</a>.
de: Markieren und kopieren Sie den Text aus der obigen Box. Oder lassen Sie sich den Text per <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">E-Mail zuschicken</a>.
es: Seleccione el contenido de la caja de arriba y cópielo. O <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">envíeselo a usted misma</a> por correo electrónico.
es_es: Seleccione el contenido de la ventana inferior y cópielo. O, <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">envíeselo usted mismo</a> por email.
eu: Hautatu eta kopiatu beheko kutxako testua. Edo, <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">bidali e-postaz zeure buruari.</a>
fa: محتویات جعبه بالایی را انتخاب و کپی کنید یا آن را <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">برای خود ایمیل نمائید.</a>
fr: Sélectionnez le contenu de la case ci-dessus et copiez-le. Ou, recevez-le <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">par courrier électronique.</a>
fy: Selektearje de ynhâld fan it fak hjirboppe en kopiearje it. Of stjoer it nei josels ta <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mei e-mail</a>.
gl: Seleccione o contido da xanela inferior e cópieo, ou <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">envíeo vostede mesmo por correo electrónico</a>.
he: יש לסמן את תוכן התיבה שמעל ולהעתיק אותו. לחלופין ניתן <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"> לשלוח אותו לעצמך בדוא״ל</a>.
hr: Obilježite sadržaj u gornjem okviru i prekopirajte ga. Ili ga <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pošaljite sebi e-mailom</a>.
hu: Jelöld ki a fenti doboz tartalmát, és másold ki! De szívesen <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">el is küldjük neked emailben.</a>
id: Ambil konten dari kotak di atas kemudian salin. Atau <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">kirim ke alamat surel Anda.</a>
ja: ボックス内に表示されている内容をコピーしてください．または，<a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">自分宛にメール</a>してください．
ms: Pilih kandungan daripada kotak di atas dan salinkannya. Atau, hantar <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">e-mel kepada diri sendiri.</a>
nl: Selecteer de inhoud van de bovenstaande cel en kopieer het, of laat het <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">naar jezelf mailen.</a>
pl: Zaznacz zawartość powyższego okienka i skopiuj ją lub <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">wyślij ją do siebie mailem.</a>
pt: Seleccione e copie o texto da caixa acima, ou envie-o por correio electrónico <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">a si próprio.</a>
pt_br: Selecione o texto da caixa acima e copie-o. Ou envie-o por email <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">para si próprio.</a>
ro: Selecteză conţinutul din spaţiul de mai sus si copiază-l. Sau trimiteţi-l prin <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">e-mail.</a>
ru: Выделите содержимое в находящемся выше поле и скопируйте его. Или получите его <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">в виде письма на свой электронный адрес.</a>
sl: Označite vsebino v zgornjem okvirčku in jo kopirajte. Lahko pa vam jo <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pošljemo po elektronski pošti.</a>
sr_latn: Obeležite sadržaj u gornjem okviru, kopirajte ili ga <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pošaljite na svoju e-adresu.</a>
sv: Välj innehållet i rutan ovan och kopiera det. Eller, få det <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">via e-post.</a>
tr: Üstteki kutunun içeriğini seçin ve kopyalayın. ya da <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">email adresinize gönderin.</a>
uk: Виділіть вміст поля внизу і скопіюйте його. Або отримайте його на <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">свою електронну пошту.</a>
zh: 选择以上文本框中的内容并复制该内容。或者，您也可以<a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">用电子邮件将它发送给自己</a>。
zh_tw: 選取並複製以上文字框之內容，或將該內容<a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">以電子郵件寄給你自己</a>。

source: Need more help? <a href="http://wiki.creativecommons.org/Website/Publish">Read our tutorial</a>.
bn: আরো সাহায্য প্রয়োজন? <a href="http://wiki.creativecommons.org/Website/Publish">আমাদের টিউটোরিয়াল পড়ুন</a>।
ca: Necessiteu més ajuda? <a href="http://wiki.creativecommons.org/Website/Publish">Llegiu el nostre tutorial</a> (en anglès).
da: Har du brug for mere hjælp? <a href="http://wiki.creativecommons.org/Website/Publish">Læs vores vejledning</a>.
de: Brauchen Sie mehr Hilfe? <a href="http://wiki.creativecommons.org/Website/Publish">Lesen Sie unsere Anleitung</a>.
es: ¿Necesita más ayuda? <a href="http://wiki.creativecommons.org/Website/Publish">Lea nuestro tutorial</a>.
es_es: ¿Necesita más ayuda? <a href="/education/publish-website">Lea nuestro tutorial</a>.
eu: Laguntza gehiago behar duzu? <a href="http://wiki.creativecommons.org/Website/Publish">Irakurri gure tutoriala</a>.
fa: نیاز به کمک دارید؟ <a href="http://wiki.creativecommons.org/Website/Publish">آموزش‌های ما را مطالعه کنید</a>.
fr: Besoin de plus d’aide ? <a href="http://wiki.creativecommons.org/Website/Publish">Lisez notre tutoriel</a>.
fy: Ferlet fan mear help? <a href="http://wiki.creativecommons.org/Website/Publish">Lês ús hantlieding</a>.
gl: Precisa de máis axuda? <a href="http://wiki.creativecommons.org/Website/Publish">Lea o noso tutorial</a>.
hr: Trebate dodatnu pomoć? <a href="http://wiki.creativecommons.org/Website/Publish">Pročitajte naša uputstva</a>.
hu: Elakadtál? <a href="http://wiki.creativecommons.org/Website/Publish">Olvasd el a tanácsainkat!</a>.
id: Butuh bantuan lain? <a href="http://wiki.creativecommons.org/Website/Publish">Baca tutorial kami</a>.
ja: ヘルプが必要ですか？<a href="http://wiki.creativecommons.org/Website/Publish">チュートリアルをご覧下さい。</a>.
ms: Perlukan lebih banyak bantuan? <a href="http://wiki.creativecommons.org/Website/Publish">Baca tutorial kami</a>.
nl: Hulp nodig? <a href="http://wiki.creativecommons.org/Website/Publish">Lees onze handleiding</a>
pl: Potrzebujesz pomocy? <a href="http://wiki.creativecommons.org/Website/Publish">Przeczytaj samouczek</a> (w języku angielskim).
pt: Precisa de mais ajuda? Consulte <a href="http://wiki.creativecommons.org/Pt:Site/Publicar">o nosso guia</a>.
pt_br: Precisa de mais ajuda? <a href="/education/publish-website">Consulte o nosso tutorial</a>.
ro: Ai nevoie de ajutor? <a href="/education/publish-website">Citeşte ghidul nostru introductiv</a>.
ru: Нужна ещё помощь? <a href="http://wiki.creativecommons.org/Ru:%D0%92%D0%B5%D0%B1-%D1%81%D0%B0%D0%B9%D1%82/%D0%9F%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%BE%D0%B2%D0%B0%D1%82%D1%8C">Прочтите наш обучающий материал</a>.
sl: Potrebujete pomoč? <a href="http://wiki.creativecommons.org/Website/Publish">Preberite naš vodnik</a>.
sr_latn: Potrebna vam je dodatna pomoć? <a href="http://wiki.creativecommons.org/Website/Publish">Pročitajte naše instrukcije</a>.
sv: Behöver du mer hjälp? <a href="http://wiki.creativecommons.org/Website/Publish">Läs vår handledning</a>.
tr: Daha fazla yardıma ihtiyacınız mı var? <a href="http://wiki.creativecommons.org/Website/Publish">Bilgilendiricimizi okuyun</a>.
uk: Потрібна допомога? <a href="http://wiki.creativecommons.org/Website/Publish">Прочитайте наш довідковий матеріал</a>.
zh: 需要更多帮助？ <a href="http://wiki.creativecommons.org/Website/Publish">请阅读我们的教程。</a>
zh_tw: 需要更多的協助嗎？<a href="http://wiki.creativecommons.org/Website/Publish">請閱讀我們的教學指南</a>。

source: Creative Commons is a non-profit organization.<br /> We need your support to continue providing these tools.<br /> <a href="https://creativecommons.net/donate/">Donate today!</a>
bn: ক্রিয়েটিভ কমন্স একটি অলাভজনক সংস্থা। <br /> এই সরঞ্জামগুলি প্রদান অবিরত রাখতে আমাদের আপনার সমর্থন প্রয়োজন। <br /> <a href="https://creativecommons.net/donate/">আজই দান করুন!</a>
ca: Creative Commons és una organització sense ànim de lucre.<br /> Necessitem el vostre suport per continuar oferint aquestes eines.<br /> <a href="https://creativecommons.net/donate/">Doneu avui!</a>
da: Creative Commons er en nonprofit-organisation.<br /> Vi har brug for din støtte for at kunne fortsætte med at udbyde værktøjerne.<br /> <a href="https://creativecommons.net/donate/">Donér i dag!</a>
de: Creative Commons ist eine gemeinnützige Organisation.<br /> Wir brauchen Ihre Hilfe, um diese Werkzeuge anbieten zu können.<br /> <a href="https://creativecommons.net/donate/">Spenden Sie heute!</a>
es: Creative Commons es una organización sin fines de lucro.<br /> Necesitamos de su apoyo para seguir brindando estas herramientas.<br /> <a href="https://creativecommons.net/donate/">¡Done hoy!</a>
es_es: Creative Commons es una organización sin ánimo de lucro.<br /> Necesitamos si apoyo para poder continuar facilitando estas herramientas.<br /> <a href="https://creativecommons.net/donate/">¡Done hoy!</a>
eu: Creative Commons irabazi-asmorik gabeko erakunde bat da.<br /> Zure laguntza behar dugu tresna hauek eskaintzen jarraitzeko.<br /> <a href="https://creativecommons.net/donate/">Eman dirua gaur!</a>
fr: Creative Commons est une organisation à but non lucratif.<br /> Nous avons besoin de votre soutien pour continuer à fournir ces outils.<br /> <a href="https://creativecommons.net/donate/">Faites un don aujourd’hui !</a>
fy: Creative Commons is in non-profitorganisaasje.<br /> Wy ha jimme stipe nedich om trochgean te kinnen mei it oanbieden fan ús ynstruminten.<br /> <a href="https://creativecommons.net/donate/">Stypje ús hjoed noch!</a>
gl: Creative Commons é unha organización sen ánimo de lucro.<br /> Necesitamos o seu apoio para continuar a ofrecer estes instrumentos.<br /> <a href="https://creativecommons.net/donate/">Doar agora!</a>
hr: Creative Commons je neprofitna organizacija.<br /> Potrebna nam je Vaša potpora da bismo nastavili nuditi ove pravne instrumente. <br /> <a href="https://creativecommons.net/donate/">Donirajte danas!</a>
hu: A Creative Commons egy non-profit szervezet. <br /> Szükségünk van a támogatásodra, hogy folytatni tudjuk ezen eszközök szolgáltatását. <br /> <a href="https://creativecommons.net/donate/">Adakozz ma!</a>
id: Creative Commons adalah organisasi nirlaba.<br /> Kami butuh dukungan Anda untuk terus menyediakan alat-alat ini.<br /> <a href="https://creativecommons.net/donate/">Sumbang sekarang!</a>
ja: クリエイティブ・コモンズは非営利団体です。<br /> 私たちはこれらのツールを提供し続けるために、あなたのご支援を必要としています。 <br /> <a href="https://creativecommons.net/donate/">寄付へ</a>
ms: Creative Commons adalah organisasai bukan bermotif untung.<br />Kami memerlukan sokongan anda untuk terus menyediakan alat-alat ini.<br /> <a href="https://creativecommons.net/donate/">Derma hari ini!</a>
nl: Creative Commons is een non-profitorganisatie. <br /> We hebben jouw steun nodig om deze tools te kunnen laten voortbestaan. <br /> <a href="https://creativecommons.net/donate/">Doneer vandaag nog!</a>
pl: Creative Commons jest organizacją działającą nie dla zysku (non-profit).<br /> Potrzebujemy Twojego wsparcia, by dalej rozwijać licencje i inne narzędzia.<br /> <a href="https://creativecommons.net/donate/">Wesprzyj nas dziś!</a>
pt: A Creative Commons é uma organização sem fins lucrativos.<br /> Para continuar a fornecer estes instrumentos, necessitamos do seu apoio.<br /> <a href="https://creativecommons.net/donate/">Faça um donativo hoje!</a>
pt_br: A Creative Commons é uma organização sem fins lucrativos.<br /> Para continuar a fornecer estes instrumentos, necessitamos do seu apoio.<br /> <a href="https://creativecommons.net/donate/">Faça uma doação hoje!</a>
ro: Creative Commons este o organizație non-profit <br /> Avem nevoie de sprijinul tău pentru a continua să oferim aceste instrumente. <br /> <a href="https://creativecommons.net/donate/"> Donează astăzi! </a>
ru: Creative Commons является некоммерческой организацией.<br /> Нам нужна ваша поддержка для того, чтобы продолжать предоставлять эти инструменты.<br /> <a href="https://creativecommons.net/donate/">Пожертвуйте сейчас!</a>
sl: Creative Commons je neprofitna organizacija.<br />Potrebujemo vašo pomoč, da lahko tudi v prihodnje nudimo ta orodja.<br /> <a href="https://creativecommons.net/donate/">Darujte danes!</a>
sr_latn: Creative Commons je neprofitna organizacija. <br /> Potrebna nam je vaša pomoć kako bismo nastavili da pružamo ove instrumente.<br /> <a href="https://creativecommons.net/donate/">Donirajte danas!</a>
sv: Creative Commons är en icke vinstdrivande organisation. <br /> Vi behöver ditt ekonomiska stöd för att kunna fortsätta att tillhandahålla dessa verktyg. <br /> <a href="https://creativecommons.net/donate/">Ge oss ditt stöd idag!</a>
tr: Creative Commons kâr amacı gütmeyen bir organizasyondur.<br /> Bu araçları sunmaya devam edebilmek için sizin yardımlarınıza ihtiyacımız var.<br /><a href="https://creativecommons.net/donate/">Hemen yardımda bulun!</a>
uk: Creative Commons є неприбутковою організацією.<br /> Нам потрібна ваша підтримка щоб продовжувати надавати ці інструменти.<br /> <a href="https://creativecommons.net/donate/">Внесіть пожертву сьогодні!</a>
zh: “知识共享”是一个非营利组织。<br />我们需要你的支持来继续提供这些工具。<br /> <a href="https://creativecommons.net/donate/">为我们捐款！</a>
zh_tw: 創用CC是一個非營利組織。<br />我們需要你的支持以繼續提供以上工具。<br /> <a href="https://creativecommons.net/donate/">捐款給創用CC!</a>

source: Share your work with an existing community that has enabled Creative Commons licensing.
bn: একটি বিদ্যমান সম্প্রদায়ের সাথে আপনার কাজ ভাগ করুন যারা ক্রিয়েটিভ কমন্স লাইসেন্সকরণ সক্রিয় করেছেন।
ca: Compartiu la vostra obra amb una comunitat ja existent que ha incorporat l'ús de llicències de Creative Commons.
da: Del dit arbejde med et eksisterende fællesskab, der anvender Creative Commons-licensering.
de: Teilen Sie Ihr Material mit einer bestehenden Community, die Creative-Commons-Lizenzen bereits einsetzt.
es: Comparta su obra con una comunidad existente que ha habilitado el licenciamiento Creative Commons.
es_es: Comparta su obra con una comunidad existente que tenga habilitadas las licencias de Creative Commons.
eu: Partekatu zure lana Creative Commons lizentzia ematea ahalbidetu duen komunitatearekin.
fa: آثارتان را با یک اجتماع موجود که پروانه‌دادن کریتیو کامنز را فعال کرده‌اند به اشتراک گذارید.
fr: Partagez votre œuvre avec une communauté existante qui a mis en œuvre et intégré l’utilisation des licences Creative Commons
fy: Wikselje jo wurk út mei in besteande mienskip dy’t mei de Creative Commons-lisinsearring wurket.
gl: Comparta a súa obra cunha comunidade existente que activase o licenciamento Creative Commons.
hr: Podjelite svoj rad s nekom od već postojećih zajednica koje omogućuju primjenu Creative Commons licenci.
id: Bagikan ciptaan Anda dengan sebuah komunitas yang telah menerapkan lisensi Creative Commons.
ja: クリエイティブ・コモンズ・ライセンスを使える既存のコミュニティであなたの作品を共有する。
ms: Kongsikan karya anda bersama sesebuah komuniti sedia ada yang telah mengaktifkan lesen Creative Commons
nl: Deel je werk met een bestaande gemeenschap die gebruikt maakt van Creative Commons-licenties.
pl: Podziel się swoją twórczością ze społecznością osób, które stosują licencjonowanie Creative Commons.
pt: Partilhe o seu trabalho com uma comunidade existente que activou o licenciamento Creative Commons.
pt_br: Partilhe o seu trabalho com uma comunidade existente que ativou o licenciamento Creative Commons.
ro: Împarte-ți opera cu o comunitate care a activat licențierea Creative Commons.
ru: Поделитесь вашим произведением с существующим сообществом, которое поддерживает выбор лицензии Creative Commons.
sl: Delite svoje delo z obstoječimi skupnostmi, ki uporabljajo licence Creative Commons.
sr_latn: Delite svoje delo s postojećom zajednicom koja omogućava Creative Commons licenciranje.
sv: Dela ditt verk med en existerande gemenskap som har möjliggjort Creative Commons-licensiering.
tr: Çalışmanızı Creative Commons lisanslamasını kullanan bir toplulukla paylaşın.
uk: Поділться вашим твором з існуючим співтовариством, котре підтримує вибір ліцензій Creative Commons.
zh: 在集成 CC 许可协议的网络服务上共享你的作品。
zh_tw: 將你的著作分享至採用創用CC授權的社群。
