Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: <p> The Commons Deed is not a legal instrument. It is simply a handy reference for understanding the CC0 Legal Code, a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the CC0 Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in CC0. </p> <p> Creative Commons is not a law firm and does not provide legal services. Distributing, displaying, or linking to this Commons Deed does not create an attorney-client relationship. </p> <p> Creative Commons has not verified the copyright status of any work to which CC0 has been applied. CC makes no warranties about any work or its copyright status in any jurisdiction, and disclaims all liability for all uses of any work. </p>
ca: <p>El Commons Deed no és un instrument legal. Simplement és una referència útil per entendre el codi legal de CC0, una explicació fàcilment intel·ligible dels principals termes. Penseu que és la interfície amigable del codi legal de CC0 que es troba a l'interior. Aquest resum per si sol no té valor legal i el seu contingut no apareix en CC0.</p><p>Creative Commons no és un bufet d'advocats i no ofereix serveis jurídics. La distribució, la comunicació o l'enllaç a aquest Commons Deed no crea cap relació advocat-client.</p><p>Creative Commons no ha verificat la situació dels drets de propietat intel·lectual de cap de les obres subjectes a CC0. CC no ofereix cap garantia sobra l'obra o l'estat legal i s'eximeix de tota responsabilitat per qualsevol ús que se'n faci.</p>
da: <p> Commons Deed er ikke et juridisk instrument. Det er ganske simpelt en kortfattet forklaring til at forstå den juridiske beskrivelse af CC0, et menneskelæsbart udtryk for nogle af licensaftalens nøglebegreber. Tænk på det som brugervenlig grænseflade til den juridiske tekst for CC0. Tænk på det som ikke havende nogen juridisk værdi - dets indhold vises ikke i CC0. </p><p> Creative Commons er ikke et advokatfirma og giver ikke juridisk rådgivning. Distribution, visning eller linkning til denne Commons Deed skaber ikke et advokat-klient forhold. </p><p> Creative Commons har ikke verificeret om værket har en anden ophavsretslig status forud for at en person anvender CC0. CC giver ingen garantier om noget værk eller dets ophavsretsstatus i nogen jurisdiktion, og fralægger sig ethvert ansvar for al brug af ethvert værk. </p>
de: <p> Die "Commons Deed" (Lizenzkurzfassung) ist kein rechtliches Werkzeug. Sie ist nur ein praktischer Referenztext, um den rechtsverbindlichen CC0-Lizenztext besser zu verstehen. Die Commons Deed ist sozusagen eine für Nicht-Juristen lesbare Erklärung der wichtigsten Funktionen von CC0, ungefähr wie ein Benutzerhandbuch, hat aber selbst keine rechtliche Funktion.</p> <p> Creative Commons ist keine Rechtsanwaltskanzlei und leistet keine Rechtsberatung. Die Bereitstellung, Anzeige oder Verlinkung dieser Commons Deed führt zu keinem Mandatsverhältnis.</p> <p> Creative Commons hat nicht den tatsächlichen Schutzstatus von Werken und Inhalten überprüft, die mit CC0 freigegeben wurden. CC gibt daher keine Garantien oder Zusicherungen zu irgendwelchen Werken und ihrem Schutzstatus unter irgendwelchen Rechtsordnungen und übernimmt keinerlei Haftung für irgendwelche Nutzungen von Werken.</p>
es: <p>El resumen (Commons Deed) no es un instrumento legal. Simplemente es una referencia útil para entender el código legal de CC0, una descripción legible por humanos de algunos de sus términos clave. Piense en este como una interfaz amigable para acceder al código legal interno de CC0. El resumen por sí solo no tiene valor legal y sus contenidos no aparecen en CC0.</p> <p>Creative Commons no es una de abogados y no ofrece servicios de tipo legal. La distribución, exhibición o el enlace de este resumen no crea ninguna relación abogado-cliente.</p> <p> Creative Commons no ha verificado el estado de derechos autorales de ninguna de las obras a las que se ha aplicado CC0. CC no ofrece garantías sobre ninguna obra ni sobre su estado de derechos autorales en ninguna jurisdicción, y se desliga de toda responsabilidad por todos los usos de cualquier obra.</p>
es_es: <p>El resumen (Commons Deed) no es un instrumento legal. Simplemente es una referencia para entender el código legal de CC0, una descripción humanamente comprensible de sus términos clave. Piensa en él como una interficie amigable para acceder al código legal interno de CC0. El resumen por si solo no tiene valor legal y sus contenidos no aparecen en CC0.</p><p>Creative Commons no es un bufete de abogados y no ofrece servicios jurídicos. La distribución, la muestra, o el enlace de este resumen no crea ninguna relación abogado-cliente.</p><p> Creative Commons no verifica el estado de los derechos de ninguna de las obras sujetas a CC0. CC no ofrece ninguna garantía sobre la obra y su estado en cualquier jurisdicción y exime toda responsabilidad por cualquier uso que se haga de la obra. </p>
eu: <p> Commons Deed ez da lege-tresna bat. CC0 Kode Legala ulertzeko erreferentzia erabilgarria baino ez da; horren termino nagusi batzuen azalpena da, gizakientzat irakurgarria. Horren azpian dagoen CC0 Kode Legalaren interfaze erabilerraza dela pentsa daiteke. Laburpen honek, berez, ez du balio legalik, eta horren edukiak ez dira CC0n agertzen. </p> <p> Creative Commons ez da abokatu-bulego bat, eta ez du lege-zerbitzurik ematen. Commons Deed banatzen, erakusten edo horren esteka erabiltzen denean ez da abokatu-bezero harremanik sortzen. </p> <p> Creative Commonsek ez du CC0 hau erabili duen ezein lanen egile-eskubideen egoera egiaztatu. CCk ez du bermerik ematen inolako lanen edo horren egile-eskubideen estatusaren inguruan ezein jurisdikziotan, eta edozein lanen erabilera guztietatik eratorritako erantzukizuna ukatzen du. </p>
fr: <p> Le Résumé Explicatif n’est pas une licence mais simplement une source pratique pour faciliter la compréhension du Code Juridique CC0. Il exprime en termes courants les principales notions juridiques contenue dans le Code Juridique sous-jacent. Ce Résumé Explicatif n’a pas de valeur juridique. Son contenu n’apparaît pas sous cette forme dans CC0. </p> <p>Creative Commons n’est pas un cabinet d’avocats et ne fournit pas de service juridique. La distribution, l’affichage ou l’établissement d’un lien vers le résumé explicatif ne constitue pas une relation avocat-client. </p> <p>Creative Commons ne vérifie le statut des droits d’auteur et droits voisins d’aucune œuvre placée sous CC0. CC ne donne aucune garantie sur aucune œuvre ni sur son statut de droits d’auteur dans aucune juridiction et ne saurait être tenu pour responsable de toutes les utilisations faites de toute œuvre. </p>
gl: <p>A escritura (Commons Deed) non é un instrumento legal, senón simplemente unha referencia para entender o código legal de CC0, unha descrición humanamente comprensíbel dalgúns dos seus termos clave. Pensa nel como unha interface amigábel para acceder ao código legal interno de CC0. O resumo por si só non ten valor legal e os seus contidos non aparecen na CC0.</p> <p>Creative Commons non é un bufete de avogados e non ofrece servizos de tipo legal. A distribución, exhibición ou a ligazón desta escritura non crea relación ningunha avogado-cliente.</p> <p> Creative Commons non comprobou a protección por dereitos de autor de ningunha das obras ás que se lles aplicou CC0. Creative Commons non ofrece garantía sobre ningunha obra nin sobre a súa protección dos dereitos de autor en ningunha xurisdición e deslígase de toda responsabilidade por todos os usos de calquera obra.</p>
hr: <p> Commons Deed nije pravni dokument. On je samo praktična referenca za razumijevanje Pravnog teksta licence CC0 - svima razumljiv iskaz njegovih ključnih pojmova. Možete ga smatrati pojednostavljenim objašnjenjem Pravnog teksta koji se nalazi u pozadini. Sam Commons Deed nema pravni značaj i njegov se sadržaj ne pojavljuje u CC0.</p> <p>Creative Commons nije odvjetnički ured i ne pruža pravne usluge. Distribuiranje Commons Deeda, njegovo prikazivanje ili postavljanje linka na njega ne konstituira odnos pravnog zastupanja.</p> <p> Creative Commons ne provjerava autorskopravni status bilo kojeg djela koji se stavlja pod CC0. CC ne daje nikakva jamstva u pogledu djela ili njegovog autorskopravnog statusa u bilo kojem pravnom sustavu i odriče se svake odgovornosti vezane uz bilo kakvo korištenje djela.</p>
id: <p> Lisensi Ringkas bukan sebuah instrumen hukum. Lisensi Ringkas hanya merupakan panduan singkat untuk memahami Lisensi Lengkap CC0, yang menyebutkan persyaratan utama yang penting. Ini merupakan tampilan ramah pengguna dari Lisensi Lengkap CC0. Teks Lisensi ini tidak memiliki kekuatan hukum, dan isinya tidak muncul pada CC0. </p> <p> Creative Commons bukanlah suatu firma hukum dan tidak memberikan layanan hukum. Menyebarluaskan, memperlihatkan, atau mengaitkan Lisensi Ringkas ini tidak menyebabkan munculnya suatu hubungan pengacara-klien. </p> <p> Creative Commons tidak melakukan verifikasi status hak cipta dari ciptaan yang dilekatkan CC0. CC tidak memberikan jaminan apapun terhadap setiap ciptaan atau status hak ciptanya pada yurisdiksi manapun, dan tidak bertanggung jawab atas penggunaan apapun dari setiap ciptaan. </p>
ja: <p>コモンズ証は法律上の契約文書などではありません。それは単にCC0のリーガルコードを理解するための手軽な資料、いくつかの鍵となる条項を人にわかるように表現したものに過ぎません。この下にあるCC0のリーガルコードに対するユーザーフレンドリーなインターフェースだと考えてください。この証書は法律的な意味を持たず、内容はCC0に登場しません。</p> <p>クリエイティブ・コモンズは法律事務所ではなく、法律業務を提供するものではありません。 この文書の配布は、法律家と依頼者の関係性を形成するものではありません。</p> <p>クリエイティブ・コモンズは、CC0が適用されているいかなる作品の著作権のステータスも確認していません。クリエイティブ・コモンズは、CCはいかなる作品や作品のいかなる管轄地における著作権のステータスについても、何の保証も行わず、いかなる作品についても全ての利用についていかなる責任も負いません。 </p>
ms: Surat Ikatan Commons bukan sesebuah instrumen undang-undang. Ia hanya sebagai sebuah rujukan yang senang untuk memahami Kod Undang-undang CC0, sesebuah eksprasi mudah-dibaca manusia daripada beberapa terma-terma utama. Anggapkannya sebagai antara muka mesra pengguna kepada Kod Undang-undang CC0. Surat ikatan ini tidak mengandungi nilai undang-undang, dan kandungannya tidak muncul di dalam CC0. </p> <p> Creative Commons bukan sebuah firma guaman dan tidak menawarkan perkhidmatan undang-undang. Pengedaran, pameran atau hubungan kepada Surat Ikatan Commons ini tidak mewujudkan hubungan peguamcara dan anakguam.</p><p>Creative Commons tidak mengesahkan status hakmilik mana-mana karya yang telah diserapkan pada CC0. CC tidak memberi sebarang jaminan mengenai sebarang karya atau status hakcipta di mana-mana bidang kuasa, dan menolak sebarang liabiliti untuk semua penggunaan mana-mana karya.</p>
nl: <p>De Commons Akte is geen juridisch instrument. Het is een handig hulpmiddel voor een beter begrip van de CC0 Juridische Overeenkomst, een voor mensen leesbare weergave van een aantal kernbegrippen daaruit. Beschouw het als de gebruiksvriendelijke interface van de onderliggende CC0 Juridische Overeenkomst. Deze Akte zelf heeft geen juridische betekenis, en de inhoud komt niet voor in de CC0.</p><p> Creative Commons is geen advocatenpraktijk en verleent geen juridische diensten. Het verspreiden, weergeven, of verwijzen naar deze Commons Akte schept geen advocaat-cliënt relatie.</p><p> Creative Commons heeft de auteursrechtelijke status van werken waarop de CC0 is toegepast niet geverifieerd. CC geeft geen vrijwaringen met betrekking tot werken of hun auteursrechtelijke status in enige jurisdictie, en sluit alle aansprakelijkheid uit voor ieder gebruik van elk werk.</p>
pl: <p> Przystępne podsumowanie nie ma charakteru prawnego. Jest to po prostu przydatne źródło informacji o tekście prawnym CC0, zrozumiały dla nieprawnika zapis niektórych jego kluczowych postanowień. Jest on przyjaznym dla użytkownika interfejsem do tekstu prawnego CC0. Podsumowanie nie ma mocy prawnej, a jego treść nie jest częścią CC0. </p> <p> Creative Commons nie jest kancelarią prawną i nie świadczy usług prawniczych. Rozpowszechnianie, wyświetlanie, ani linkowanie do tego Podsumowania nie powoduje powstania relacji typu relacja pomiędzy klientem a prawnikiem. </p> <p> Creative Commons nie sprawdziło statusu prawno-autorskiego jakiegokolwiek utworu, do którego zastosowano CC0. CC nie udziela żadnych gwarancji co do jakiegokolwiek utworu lub jego statusu prawno-autorskiego w którymkolwiek systemie prawnym i wyłącza wszelką odpowiedzialność za wszelkie wykorzystanie jakiegokolwiek utworu, w maksymalnym stopniu dozwolonym przez prawo właściwe. </p>
pt: <p>O Resumo Para Leigos não é um instrumento legal. É apenas uma referência útil para compreender o Acordo Jurídico CC0, uma expressão de alguns dos termos chave, de fácil compreensão por todos. Considere-o um intérprete amigável do Acordo Jurídico CC0 subjacente. Este Resumo Para Leigos, em si mesmo, não tem valor legal e o seu conteúdo não aparece no CC0.</p> <p>A Creative Commons não é um escritório de advogados e não presta serviços jurídicos. A distribuição deste Resumo Para Leigos, a sua apresentação ou a inclusão de links para ele não leva ao surgimento de uma relação cliente-advogado.</p> <p>A Creative Commons não verificou a situação do direito de autor e dos direitos conexos de nenhum trabalho ao qual o CC0 tenha sido aplicado. A Creative Commons não presta quaisquer garantias acerca de nenhum trabalho nem da situação do seu direito de autor e direitos conexos em nenhuma jurisdição, nem aceita qualquer responsabilidade por quaisquer usos de nenhum trabalho. </p>
pt_br: <p>O Resumo Explicativo não é um instrumento legal. É apenas uma referência útil para compreender o Texto Legal da CC0, uma expressão legível por humanos de alguns dos seus termos-chave. Considere-o um intérprete amigável do Texto Legal da CC0 subjacente. Este Resumo não tem, em si mesmo, qualquer valor legal e o seu conteúdo não aparece na CC0.</p> <p>A Creative Commons não é um escritório de advogados e não presta serviços jurídicos. A distribuição, exibição ou a inclusão de links para este Resumo Explicativo não gera uma relação advogado-cliente.</p> <p>A Creative Commons não verificou a situação do direito de autor e dos direitos conexos de nenhum trabalho ao qual a CC0 tenha sido aplicado. A Creative Commons não presta quaisquer garantias acerca de nenhum trabalho nem da situação do seu direito de autor e direitos conexos em nenhuma jurisdição, nem aceita qualquer responsabilidade por quaisquer usos de qualquer trabalho. </p>
ro: <p> Rezumatul Explicativ nu este o licenţă. Este doar o referinţă simplă pentru a înţelege Codul Juridic (întreaga licenţă) CC0, o exprimare pe înţelesul tuturor a unora dintre termenii săi cheie. Să ne gândim la el ca la o interfaţă mai prietenoasă pentru Codul Juridic CC0 din spatele său. Acest Rezumat nu are nici o valoare juridică în sine şi conţinutul său nu apare în licenţă. </p> <p> Creative Commons nu este o companie de avocatură şi nu furnizează servicii juridice. Distribuirea, afişarea sau legătura către acest Rezumat Explicativ nu crează o relaţie de tip avocat-client. </p> <p> Creative Commons nu a verificat starea drepturilor de autor pentru nicio lucrare licențiată cu CC0. CC nu acordă vreo garanție pentru nicio operă sau statutul drepturilor sale de autor în nicio jurisdicție și declină orice responsabilitate cu privire la posibilitatea de a fi trași la răspundere pentru orice fel de prejudiciu ca urmare a utilizării oricărei lucări.
ru: <p> Краткое описание (<i>Commons Deed</i>) не является юридическим инструментом. Это простое описание лицензии CC0, написанное доступным языком изложение некоторых основных её положений. Представьте его как дружественный интерфейс к тексту лицензии CC0. Сам по себе этот документ не обладает правовой силой, его содержимое не входит в состав лицензии CC0. </p> <p> Creative Commons не является юридической компанией и не предоставляет юридических услуг. Распространение, отображение, либо цитирование этого «Краткого описания» (<i>Commons Deed</i>) не создаёт предмета отношений по типу юрист-клиент. </p> <p> Creative Commons не заверяют правовой статус любого произведения, к которому применяется лицензия CC0. CC не дают никаких гарантий по поводу любого произведения, либо его правового статуса под любой юрисдикцией, и отрицают любую ответственность за какое-либо использование использование любого произведения. </p>
sl: <p>Povzetek licence ni pravno orodje. Je preprosto le priročna referenca za razumevanje Celotnega pravnega besedila CC0, je izraz ključnih pogojev, berljiv za uporabnike. Gre za uporabniku prijazen vmesnik do Celotnega pravnega besedila CC0. Ta povzetek sam po sebi nima pravne veljave in njegova vsebina se v dejanskem besedilu CC0 ne pojavlja.</p> <p>Creative Commons ni odvetniška pisarna in ne ponuja pravniških storitev. Razširjanje, prikazovanje ali povezovanje na ta Povzetkom licence ne ustvarja razmerja odvetnik-stranka.</p><p>Creative Commons ni preveril avtorsko-pravni status nobenega dela, ki je objavljeno pod CC0. CC ne daje nikakršnih jamstev glede nobenega dela ali avtorsko-pravnega statusa le-tega v nobeni jurisdikciji in ne odgovarja za nobeno škodo, ki bi nastala zaradi kakršnekoli uporabe kateregakoli dela.</p>
sr_latn: Opšta uputstva ne predstavljaju pravni instrument. To su, jednostavno, korisne reference za shvatanje Pravnih odredaba CC0, svima razumljivi izrazi o nekim bitnim određenjima. Označavaju jednostavna objašnjenja Pravnih odredaba CC0 u pozadini. Opšta uputstva nemaju pravni smisao i njihov sadržaj se ne nalazi u CC0. Creative Commons nije advokatska kancelarija i ne pruža pravne usluge. Distribucijom, predstavljanjem ili unošenjem linka ka Opštim uputstvima, ne uspostavlja se pravni odnos. Creative Commons ne potvrđuje autorskopravni status nijednog dela na koje se primenjuje CC0. CC ne daje nikakva jemstva o nekom delu ili njegovom autorskopravnom statusu u nekoj jurisdikciji i odriče se odgovornosti za svako korišćenje nekog dela.
sv: <p>Den lättlästa versionen (The commons deed) är inte ett juridiskt bindande avtal. Det är ett användbar referens för att förstå CC0 juridiska avtal, en lättläst version av några av de centrala villkoren. Se det som ett användarvänligt gränssnitt till CC0 juridiska avtal som ligger under. Den lättlästa versionen har ingen juridisk relevans och dess innehåll återfinns inte i CC0. </p> <p> Creative Commons är inte en advokatbyrå eller juridisk byrå och tillhandahåller inte juridiska tjänster. Att distribuera, visa eller länka till den lättlästa versionen (detta Commons Deed) skapar inte ett klientförhållande. </p> <p> Creative Commons har inte verifierat statusen för upphovsrätten på något verk som licensieras under CC0. CC ger inga garantier om något verk eller dess upphovsstatus i någon jurisdiction och avsäger sig allt ansvar för all användning av någons verk. </p>
tr: <p>Commons Özet hukuki bir araç değildir. CC0 Legal Kod'un anlaşılması sağlayan ve anahtar kelime tanımlarını içeren bir referans kaynağıdır. Commons Özeti'i CC0 Legal Kod'u anlayabilmek için kullanılan ve onun altında olan kullanıcı dostu bir ara yüz olarak düşünebilirsiniz. </p><p> Creative Commons bir hukuk firması değildir ve hukuki hizmet sağlamaz. Commons Özeti'i dağıtmak, yayınlamak ya da link vermek bir müvekkil-avukat ilişkisi oluşturmaz. </p><p> Creative Commons CC0 uygulanan eserlerin hiç birinin telif hakkını garantilemez. CC herhangi bir eserin herhangi bir yetki alanındaki telif haklarının statüsü hakkında hiçbir garanti vermez ve herhangi bir eserin her türde kullanımı için sorumuluğu reddeder. </p>
uk: <p> "Короткий Виклад" (The Commons Deed) не є юридичним інструментом. Це всього лише зручний засіб для розуміння повного Юридичного Тексту СС0, викладені зрозумілою пересічній людині мовою формулювання деяких ключових умов. Це свого роду зручний інтерфейс Юридичного Тексту СС0. Цей Виклад сам по собі не має юридичної сили, і його текст не є власне текстом СС0.</p> <p>Creative Commons не є юридичною фірмою і не надає юридичні послуги. Розповсюдження, демонстрування, посилання на цей Короткий Виклад не утворює відносин стосовно надання юридичних послуг.</p> <p> Creative Commons не перевіряє правовий статус творів, до яких застосовується СС0. CC не надає жодних гарантій стосовно будь-якого твору або чинності авторського права на нього в будь-якій країні, і не несе відповідальності за будь-яке використання будь-якого твору. </p>
zh: <p>许可协议普通文本不是一份法律文件。它只是用于理解CC0法律文本的一份参考，以普通人易于理解的语言解释法律文本的一些核心条款。可以把它看作是CC0法律文本的用户友好型界面。普通文本本身没有法律价值，其内容也不在CC0中。</p> <p>“知识共享”（Creative Commons）不是一家律师事务所也不对外提供法律服务。发行、展示或链接到本许可协议普通文本并不导致“律师—当事人”关系的建立。</p> <p>知识共享（CC）不对任何声称采用CC0协议的作品的著作权状态进行验证。CC对于任何作品或其在任何司法管辖区的著作权状态不提供任何担保，也不对任何作品的任何使用行为承担责任。</p>
zh_tw: <p>本共享標章並非一份法律文件。它只是一份瞭解CC0法律條款的參考文件，提供其中某些關鍵用語的簡要說明。請把此共享標章看作是CC0法律條款的使用者友善界面。此標章本身不具法律價值，且其內容並不出現在CC0中。<p>創用CC不是法律事務所，亦不提供法律服務。散布、展示或連結到本共享標章並不產生律師和客戶的關係。</p> <p> 創用CC並未對適用CC0宣告之作品，進行著作權利狀態的驗證。創用CC對任何作品或其著作權利狀態在各個司法管轄領域下的認定，不負擔保之責，並免除所有使用行為於任何作品上產生的所有責任。</p>
