Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: This license lets others remix, tweak, and build upon your work non-commercially, and although their new works must also acknowledge you and be non-commercial, they don’t have to license their derivative works on the same terms.
ca: Aquesta llicència permet a qualsevol persona mesclar, adaptar i crear a partir de la vostra obra sense finalitat comercial. I les seves noves obres derivades, tot i que han de reconèixer-vos i no poden ser utilitzades comercialment, no han d'estar subjectes a una llicència amb els mateixos termes que l'obra original.
da: Licensen lader andre remixe, ændre og bygge videre på dit værk non-kommercielt, og selvom deres afledte værker også skal kreditere dig samt være non-kommercielle, behøver de ikke benytte samme licens til disse.
de: Diese Lizenz erlaubt es anderen, Ihr Werk zu verbreiten, zu remixen, zu verbessern und darauf aufzubauen, allerdings nur nicht-kommerziell. Und obwohl auch bei den auf Ihrem Werk basierenden neuen Werken Ihr Namen mit genannt werden muss und sie nur nicht-kommerziell verwendet werden dürfen, müssen diese neuen Werke nicht unter denselben Bedingungen lizenziert werden.
es: Esta licencia permite a otras distribuir, remezclar, retocar, y crear a partir de su obra de forma no comercial y, a pesar de que sus nuevas obras deben siempre mencionarle y ser no comerciales, no están obligadas a licenciar sus obras derivadas bajo los mismos términos.
es_es: Esta licencia permite a otros entremezclar, ajustar y construir a partir de su obra con fines no comerciales, y aunque en sus nuevas creaciones deban reconocerle su autoría y no puedan ser utilizadas de manera comercial, no tienen que estar bajo una licencia con los mismos términos.
eu: Lizentzia honek zure lana nahasteko, moldatzeko eta horretan oinarrituz sortzeko baimena ematen die gainerakoei, merkataritza-xederik gabe. Beren lan berrietan aitortu behar zaituzten arren eta merkataritza-xederik izan ezin dezaketen arren, beren lan eratorrien lizentziek ez dituzte baldintza berdinak jaso behar.
fr: Cette licence permet aux autres de remixer, arranger, et adapter votre œuvre à des fins non commerciales et, bien que les nouvelles œuvres doivent vous créditer en citant votre nom et ne pas constituer une utilisation commerciale, elles n’ont pas à être diffusées selon les mêmes conditions.
fy: Dizze lisinsje lit oaren in ‘remix’ fan meitsje fan jo wurk, it oanpasse en derop fuortbouwe, mar net kommersjeel, en alhoewol’t har nije wurken jo erkenne moatte en net-kommersjeel wêze meie, hoege se har ôflate wurken net te lisinsearjen ûnder deselde betingsten.
gl: Esta licenza permítelles a outros fusionar, e recrear sobre a súa obra non comercialmente, e malia que as novas obras deben tamén recoñecer e ser non comerciais, non teñen que licenciar as obras derivadas nos mesmos termos.
hr: Ova licenca dopušta drugima da remiksiraju, mijenjaju i prerađuju Vaše djelo u nekomercijalne svrhe. Iako njihova nova djela bazirana na Vašem moraju Vas navesti kao autora i biti nekomercijalna, ona pritom ne moraju biti licencirana pod istim uvjetima.
id: Lisensi ini mengizinkan setiap orang untuk menggubah, memperbaiki, dan membuat ciptaan turunan bukan untuk kepentingan komersial, dan walau mereka harus mencantumkan kredit kepada Anda dan tidak dapat memperoleh keuntungan komersial, mereka tidak harus melisensikan ciptaan turunan dengan syarat yang sama dengan ciptaan asli.
ja: このライセンスは、他の人が非営利で、あなたに対するクレジットの表示を行う条件で、あなたの作品をリミックスし、改変し、あなたの作品を使って新しい作品を作ることを許すものです。他の人はあなたの作品に基づいて作った作品をあなたの作品と同様の条件で提供する必要はありません。
ms: Lesen ini membenarkan sesiapa sahaja untuk mengadun semula, memulas, dan mencipta sesuatu yang bukan komersil berdasarkan karya anda, dan walaupun karya baru mereka mesti mengiktiraf anda dan bukan sesuatu yang komersil, mereka tidak perlu melesenkan karya-karya terbitan mereka dengan terma-terma yang sama.
nl: Deze licentie staat anderen toe het werk te kopiëren, distribueren, vertonen, en op te voeren, en om afgeleid materiaal te maken dat op jouw werk gebaseerd is zolang dit geen commerciële doeleinden heeft en uitsluitend als jij wordt vermeld als maker. Afgeleide werken hoeven niet onder identieke voorwaarden te worden verspreid.
pl: Ta licencja pozwala innym remiksować, dostosowywać i opierać się na Twoim dziele w celach niekomercyjnych. Chociaż ich dzieła muszą wskazywać na Ciebie jako twórcę i mieć niekomercyjny charakter, to dalsze utwory zależne nie muszą być licencjonowane na tych samych warunkach.
pt: Esta licença permite que outros remisturem, adaptem e criem trabalhos baseados no seu trabalho, para fins não comerciais, e embora tenham de lhe atribuir o devido crédito pela criação original nos novos trabalhos e não possam usá-los para fins comerciais, não têm de licenciar esses trabalhos derivados nos mesmos termos.
pt_br: Esta licença permite que outros remixem, adaptem e criem a partir do seu trabalho para fins não comerciais, e embora os novos trabalhos tenham de lhe atribuir o devido crédito e não possam ser usados para fins comerciais, os usuários não têm de licenciar esses trabalhos derivados sob os mesmos termos.
ro: Această licență îi lasă pe alții să modifice, să adapteze și să dezvolte creația dv. în scop necomercial și, deși noile lor creații trebuie să precizeze că dv. sunteți autorul și să fie necomerciale, noii autori nu trebuie să licențieze creațiile lor derivate în termeni identici.
ru: Эта лицензия позволяет другим изменять, поправлять и брать за основу ваше произведение некоммерческим образом и хотя их новые произведения должны быть указывать вас в качестве автора и быть некоммерческими и они не должны лицензировать их производные произведения на тех же условиях.
sl: Ta licenca dovoli ostalim, da distribuirajo, predelajo (remixajo) ali prilagodijo vaše delo, ter gradijo na njem, v nekomercialne namene. V njihovih delih vas navedejo kot avtorja izvirnega dela in dela ne smejo biti komercialna, ni jim pa treba objaviti njihovega dela pod enakimi pogoji.
sr_latn: Ova licenca dozvoljava drugima da remiksuju, prilagođavaju i razvijaju vaše delo nekomercijalno i mada njihova nova dela treba da sadrže priznavanje vašeg autorstva i da budu nekomercijalna, nisu u obavezi da licenciraju svoje prerade pod istim uslovima..
sv: Denna licens låter andra remixa, ändra och bygga på ditt verk för icke-kommersiella syften. Deras nya verk måste också erkänna dig som upphovsman och vara icke-kommersiella men de måste inte licensiera sin bearbetning på samma villkor.
tr: Bu lisans diğerlerinin ticari olmayan amaçla eserinizi karıştırmasına, ince ayar yaparak, ya da üzerine geliştirerek kendi eserlerinde kullanmasına izin verir. Ancak ortaya çıkan yeni eseri benzer lisans ile lisanslamak zorunda değildirler.
uk: Ця ліцензія дозволяє іншим редагувати ваш твір, змінювати його і брати його за основу для своїх творів з некомерційною метою і хоча похідні твори повинні бути некомерційними і ви повинні бути згадані в них як автор оригінального твору, автори похідних творів не зобов'язані ліцензувати свої твори на тих самих умовах, що й ваш твір.
zh: 本许可协议允许其他人再混合、调整、基于您的作品进行非商业性创作。尽管他们的新作品必须署您的名并要出于非商业性目的，他们不必依据相同条款许可他们的演绎作品。
zh_tw: 本授權條款允許使用者對你的著作進行重混、調整，以及依原著作建立新著作，但僅限於非商業目的之使用。而雖然使用者就其新創著作，仍必須按照你指定的方式表彰你的姓名，且運用上不得涉及商業牟利，然而使用者毋須使用相同的授權條款來授權他們的衍生著作。

source: This license lets others remix, tweak, and build upon your work non-commercially, as long as they credit you and license their new creations under the identical terms.
bn: যতক্ষণ পর্যন্ত অপর কেউ আপনাকে কৃতিত্ব দিচ্ছে এবং এই কাজ থেকে সৃষ্ট নতুন কাজগুলো অভিন্ন শর্তের অধীনে লাইসেন্স করছে, ততক্ষণ অবাণিজ্যিকভাবে অন্যদের আপনার কাজটির উপর ভিত্তি করে পুনঃমিশ্রণ, মোচড়ানো ও সৃষ্টি করতে দেয়।
ca: Aquesta llicència permet a qualsevol persona mesclar, adaptar i construir a partir de la vostra obra sense finalitat comercial, sempre que us en reconeguin l'autoria i mantinguin llicència en les seves noves creacions.
da: Licensen lader andre remixe, ændre og bygge videre på dit værk non-kommercielt, så længe de husker at kreditere dig samt licensere afledte værker under samme vilkår.
de: Diese Lizenz erlaubt es anderen, Ihr Werk zu verbreiten, zu remixen, zu verbessern und darauf aufzubauen, allerdings nur nicht-kommerziell und solange Sie als Urheber des Originals genannt werden und die auf Ihrem Werk basierenden neuen Werke unter denselben Bedingungen veröffentlicht werden.
es: Esta licencia permite a otras remezclar, retocar, y crear a partir de su obra de forma no comercial, siempre y cuando den crédito y licencien sus nuevas creaciones bajo los mismos términos.
es_es: Esta licencia permite a otros entremezclar, ajustar y construir a partir de su obra con fines no comerciales, siempre y cuando le reconozcan la autoría y sus nuevas creaciones estén bajo una licencia con los mismos términos.
eu: Lizentzia honek zure lana nahasteko, moldatzeko eta horretan oinarrituz sortzeko baimena ematen die gainerakoei, egile gisa aitortzen bazaituzte eta beren lan berrien lizentziak baldintza berberak jasotzen baditu.
fr: Cette licence permet aux autres de remixer, arranger, et adapter votre œuvre à des fins non commerciales tant qu’on vous crédite en citant votre nom et que les nouvelles œuvres sont diffusées selon les mêmes conditions.
fy: Dizze lisinsje lit oaren in ‘remix’ fan meitsje fan jo wurk, it oanpasse en derop fuortbouwe, mar net kommersjeel, en salang’t sy jo namme neame en har nije skeppingen lisinsearje ûnder deselde betingsten.
gl: Esta licenza permítelles a outros fusionar, axustar e recrear sobre a súa obra non comercialmente, mentres que lle ofrecen o seu recoñecemento e licencian as súas novas obras en idénticos termos.
hr: Ova licenca dopušta drugima da remiksiraju, mijenjaju i prerađuju Vaše djelo u nekomercijalne svrhe, pod uvjetom da Vas navedu kao autora izvornog djela i licenciraju svoja djela nastala na bazi Vašeg pod istim uvjetima.
id: Lisensi ini mengizinkan setiap orang untuk menggubah, memperbaiki, dan membuat ciptaan turunan bukan untuk kepentingan komersial, selama mereka mencantumkan kredit kepada Anda dan melisensikan ciptaan turunan dengan syarat yang serupa dengan ciptaan asli.
ja: このライセンスは、他の人が非営利で、あなたに対するクレジットの表示を行い、新しく作られた作品をあなたの作品と同様の条件で提供する限りにおいて、あなたの作品をリミックスし、改変し、あなたの作品を使って新しい作品を作ることを許すものです。
ms: Lesen ini membenarkan sesiapa sahaja untuk mengadun semula, memulas, dan mencipta sesuatu berdasarkan karya anda secara bukan komersil, asalkan mereka memberi kredit anda dan melesenkan karya baru mereka dibawah terma-terma yang serupa.
nl: Deze licentie laat anderen toe het werk te kopiëren, distribueren, vertonen, op te voeren, en om afgeleid materiaal te maken, zolang jij vermeld wordt als maker van het werk, het werk niet commercieel gebruikt wordt en afgeleide werken onder identieke voorwaarden worden verspreid.
pl: Licencja ta pozwala innym remiksować, zmieniać i tworzyć w oparciu o twoją twórczość, w celachniekomercyjnych - pod warunkiem uznania autorstwa oraz licencjonowania utworów zależnych na tych samych warunkach.
pt: Esta licença permite que outros remisturem, adaptem e criem trabalhos baseados no seu trabalho, para fins não comerciais, desde que lhe seja dado o devido crédito pela criação original e que licenciem as novas criações em termos idênticos.
pt_br: Esta licença permite que outros remixem, adaptem e criem a partir do seu trabalho para fins não comerciais, desde que atribuam a você o devido crédito e que licenciem as novas criações sob termos idênticos.
ro: Această licență îi lasă pe alții să modifice, să adapteze și să dezvolte creația dv. în scop necomercial, atât timp cât ei precizează sursa și licențiază creațiile lor în termeni identici.
ru: Эта лицензия позволяет другим редактировать, поправлять и брать за основу ваше произведение в некоммерческих целях до тех пор пока они указывают вас в качестве автора и лицензируют их новые творения на идентичных условиях.
sl: Ta licenca dovoli ostalim, da distribuirajo, predelajo (remixajo) ali prilagodijo vaše delo, ter gradijo na njem, v nekomercialne namene. V njihovih delih vas navedejo kot avtorja izvirnega dela in dela ne smejo biti komercialna ter morajo biti licencirana pod enakimi pogoji.
sr_latn: Ova licenca dozvoljava drugima da remiksuju, prilagođavaju i razvijaju delo nekomercijalno, dok priznaju vaše autorstvo i licenciraju svoja nova dela pod istim uslovima.
sv: Denna licens låter andra remixa, anpassa och bygga vidare på ditt verk i icke-kommersiella syften så länge de erkänner dig och licensierar sina bearbetningar under samma villkor.
tr: Bu lisans diğerlerinin ticari olmayan amaçla eserinizi karıştırarak, ince ayar yaparak, ya da üzerine geliştirerek kendi eserlerinde kullanmasına izin verir ve kullanan eserin orjinal lisansının aynısı ile yeni ürünü lisanlamaladır.
uk: Ця ліцензія дозволяє іншим редагувати ваш твір, змінювати його і брати за основу для своїх творів з некомерційною метою поки автори похідних творів вказують вас як автора оригінала і ліцензують свої твори на тих самих умовах.
zh: 本许可协议允许其他人再混合、调整和基于您的作品进行非商业性创作，只要他们标识您的姓名或名称，并以相同条款许可他们的新作品。
zh_tw: 本授權條款允許使用者對你的著作進行重混、調整，以及依原著作建立新著作，但僅限於非商業目的之使用。唯使用者就其新創著作，必須按照你指定的方式表彰你的姓名，並且將產出之新創著作採用相同的授權條款釋出。

source: This license is the most restrictive of our six main licenses, only allowing others to download your works and share them with others as long as they credit you, but they can’t change them in any way or use them commercially.
ca: Aquesta llicència és la més restrictiva de les sis llicències estàndar, només permet la decàrrega de les obres i que es puguin compartir amb la gent sempre que us en reconeguin l'autoria, però no poden ser modificades de cap manera ni ser utilitzades amb finalitat comercial.
da: Licensen er den mest restriktive af vores seks hoved-licenser, idet den kun tillader andre at downloade dine værker og dele dem med andre så længe de husker at kreditere dig - men de kan ikke ændre dem på nogen måde eller bruge dem kommercielt.
de: Dies ist die restriktivste unserer sechs Kernlizenzen. Sie erlaubt lediglich Download und Weiterverteilung des Werkes unter Nennung Ihres Namens, jedoch keinerlei Bearbeitung oder kommerzielle Nutzung.
es: Esta licencia es la más restrictiva de nuestras seis licencias principales, permitiendo a otras sólo descargar sus obras y compartirlas con otras siempre y cuando den crédito, pero no pueden cambiarlas de forma alguna ni usarlas de forma comercial.
es_es: Esta licencia es la más restrictiva de las seis licencias principales, sólo permite que otros puedan descargar las obras y compartirlas con otras personas, siempre que se reconozca su autoría, pero no se pueden cambiar de ninguna manera ni se pueden utilizar comercialmente.
eu: Lizentzia hau gure sei lizentzia nagusietatik murriztaileena da; izan ere, zure lanak jaisten eta besteekin partekatzen soilik uzten die gainerakoei, egile gisa aitortzen zaituzten bitartean, baina ezin dute lanetan inolako aldaketarik egin edo ezin dituzte horiek merkataritza-helburuekin erabili.
fr: Cette licence est la plus restrictive de nos six licences principales, n’autorisant les autres qu’à télécharger vos œuvres et à les partager tant qu’on vous crédite en citant votre nom, mais on ne peut les modifier de quelque façon que ce soit ni les utiliser à des fins commerciales.
fy: Dizze lisinsje is it strangst fan ús seis foarnaamste lisinsjes, want hy stiet oaren allinnich ta om jo wurken del te laden en út te wikseljen mei oaren salang’t sy jo namme neame, mar se kinne jo wurken op gjin inkelde manier feroarje of kommersjeel brûke.
gl: Esta licenza é a máis restritiva entre as nosas seis principais licenzas, soamente permite a outros descargar as súas obra e compartilas con outro mentres lle ofreza o seu recoñecemento mais non pode cambialas de ningunha maneira nin utilizalas comercialmente.
hr: Ovo je najrestriktivnija od naših šest osnovnih licenci – dopušta drugima da preuzmu Vaše djelo i da ga dijele s drugima pod vjetom da Vas navedu kao autora, ali ga ne smiju mijenjati ili koristiti u komercijalne svrhe.
id: Lisensi ini adalah lisensi yang paling ketat dari enam lisensi utama, hanya mengizinkan orang lain untuk mengunduh ciptaan Anda dan membaginya dengan orang lain selama mereka mencantumkan kredit kepada Anda, tetapi mereka tidak dapat mengubahnya dengan cara apapun atau menggunakannya untuk kepentingan komersial.
ja: このライセンスは私たちの6つの主要ライセンスの中で最も制約が厳しいもので、あなたへのクレジットを表記する限り作品をダウンロードし、他の人と共有することを他の人に許しますが、どのような形でも改変することを許さず、営利目的で利用することも許さないものになっています。
ms: Lesen ini adalah yang paling ketat di antara enam lesen-lesen utama kami, hanya membenarkan orang lain untuk memuat turun karya-karya anda dan berkongsi kepada yang lain asalkan mereka memberi kredit anda, tetapi mereka tidak boleh mengubah dalam apa-apa jua bentuk atau menggunakan ia secara komersial.
nl: Deze licentie is de meest restrictieve van onze zes hoofdlicenties, deze staat anderen alleen toe om jouw werken te downloaden en delen met anderen, zolang ze het werk intact laten en niet commercieel gebruiken.
pl: Ta licencja jest najbardziej restrykcyjna spośród naszych sześciu licencji. Pozwala jedynie na pobieranie utworu i dzielenie się nim z innymi, tak długo jak autorstwo zostaje uznane, a utwór nie jest modyfkowany lub wykorzystywany komercyjnie.
pt: Esta é a mais restritiva das nossas seis licenças, só permitindo que outros façam download dos seus trabalhos e os partilhem desde que lhe sejam atribuídos os devidos créditos, mas não podem alterá-los de nenhuma forma ou utilizá-los para fins comerciais.
pt_br: Esta é a mais restritiva das nossas seis licenças principais, só permitindo que outros façam download dos seus trabalhos e os compartilhem desde que atribuam crédito a você, mas sem que possam alterá-los de nenhuma forma ou utilizá-los para fins comerciais.
ro: Această licență este cea mai restrictivă dintre cele 6 licențe principale pe care le oferim, permițând altor utilizatori doar să îți downloadeze operele și să le distribuie cu alții atât timp cât îți atribuie opera, fără a o putea modifica sau utiliza în scopuri comerciale.
ru: Эта лицензия — самая запретительная из наших шести главных лицензий, только разрешающая другим скачивать ваши произведения и делиться ими с другими до тех пор пока они указывают ваше авторство, но они в любом случае не могут изменять их или использовать их коммерчески.
sl: Ta licenca je najbolj omejujoča od naših šest glavnih licenc, saj dovoljuje ostalim zgolj da prejmejo vaše delo in ga naprej delijo z drugimi, pod pogojem da vas navedejo kot avtorja. Ne smejo pa vašega dela spremeniti ali pa ga uporabljati v komercialne namene.
sr_latn: Ova licenca je najstrožija od svih šest glavnih licenci, dozvoljavajući drugima samo da preuzmu vaša dela i da ih dele sa drugima, dok priznaju vaše autorstvo, ali ne mogu uopšte da ih menjaju i da ih koriste na komercijalan način.
sv: Denna licens är den mest restriktiva av våra sex huvudlicenser. Den tillåter bara andra att ladda ner dina verk och dela dem med andra, så länge de erkänner dig som upphovsman, men de får inte ändra dem på något sätt och får inte använda dem kommersiellt.
tr: Bu lisan 6 lisansımız içinde en sınırlayıcı olandır. Eseriniz size alıntı vererek indirilebilir ya da paylaşılabilir ancak değiştirilemez ve ticari amaçla kullanılamaz.
uk: Ця ліцензія надає користувачам найменший обсяг прав з наших шести основних ліцензій, дозволяючи їм тільки завантажувати ваші твори і ділитися ними з іншими поки вони вказують ваше авторство, але ваш твір не дозволяється використовувати в комерційних цілях або якимось чином змінювати.
zh: 本许可协议是我们的六个主要许可协议中限制最严格的，只允许他人下载你的作品，在为你署名的情况下与别人共享你的作品，但不能以任何方式改变作品，或出于商业目的使用作品。
zh_tw: 本授權條款為六個主要授權條款中限制最多者。僅允許使用者在下載你的著作之後，依原狀態分享出去。使用者必須按照你指定的方式表彰你的姓名，但不得對著作進行任何方式的改變，或為商業目的之使用。
