Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Our licenses do not affect freedoms that the law grants to users of creative works otherwise protected by copyright, such as exceptions and limitations to copyright law like fair dealing. Creative Commons licenses require licensees to get permission to do any of the things with a work that the law reserves exclusively to a licensor and that the license does not expressly allow. Licensees must credit the licensor, keep copyright notices intact on all copies of the work, and link to the license from copies of the work. Licensees cannot use technological measures to restrict access to the work by others.
ca: Les nostres llicències no afecten les llibertats que la llei concedeix als usuaris d'obres creatives protegides pels drets de propietat intel·lectual, com les excepcions, les limitacions o l'ús just. Les llicències de Creative Commons requereixen que els llicenciataris obtinguin permís per fer amb l'obra qualsevol de les coses que la llei reserva exclusivament al llicenciador i que la llicència no ho permet expressament. Els llicenciataris han de reconèixer la titularitat del llicenciador, han de manteniri intactes els avisos de propietat intel·lectual en totes les còpies de l'obra, i enllaçar-hi la llicència. Els llicenciataris no poden imposar mesures tecnològiques per restringir l'accés a l'obra d'altres.
da: Vores licenser påvirker ikke de friheder som loven giver brugere af kreative værker som ellers er beskyttet af ophavsretten, såsom undtagelser og begrænsninger i ophavsrettighedslovgivningen, fx fair dealing. Creative Commons licenser kræver at licenstagere indhenter tilladelse til at gøre enhver af de ting med et værk som loven eksklusivt tilskriver licensgiver, og som licensen ikke eksplicit tillader. Licenstager skal kreditere licensgiveren, holde alle ophavsretslige mærkninger intakte på alle kopier af værket, og henvise til licensen fra kopier af værket. Licenstager må ikke bruge teknologiske tiltag til at begrænse andres tilgang til værket.
de: Unsere Lizenzen schränken die Freiheiten nicht ein, die den Nutzern urheberrechtlich geschützter Werke von Gesetzes wegen zustehen. Dazu gehören die Ausnahmen und Schranken des Urheberrechts wie etwa das Zitatrecht. Creative-Commons-Lizenzen verpflichten die Lizenznehmer dagegen, ausdrückliche Erlaubnis beim Lizenzgeber einzuholen, wenn die beabsichtigte Nutzung vom Gesetz her nicht unter die Ausnahmen und Schranken fällt und daher dem Urheber vorbehalten und nicht von der Lizenz bereits erlaubt ist. Lizenznehmer müssen die Urheberschaft des Lizenzgebers anerkennen, Urheberrechtsangaben auf allen Kopien des Werks unverändert lassen und bei Kopien des Werks einen Link zur Lizenz setzen. Lizenznehmer dürfen keine technische Schutzmassnahmen einsetzen, die den Zugang zu Werken Anderer behindern.
es: Nuestras licencias no afectan las libertades que la ley otorga a las usuarias de obras protegidas por derechos autorales, como las excepciones y limitaciones a los derechos autorales o los usos justos. Las licencias Creative Commons requiere que las licenciatarias obtengan permiso para hacer cualquier cosa con una obra que la ley reserve exclusivamente a la licenciante y que la licencia no permita expresamente. Las licenciatarias deben dar crédito a la licenciataria, mantener los avisos de derechos autorales intactos en todas las copias de la obra y enlazar a la licencia desde las copias de la obra. Las licenciatarias no pueden usar medidas tecnológicas para restringir a otras el acceso a la obra.
es_es: Nuestras licencias no afectan a las libertades que la ley proporciona a los usuarios de obras creativas que de otra forma resultan protegidos por derechos de copyright tales como el de trato justo. Las licencias de creative commons requieren a los licenciatarios obtener permiso para utilizar una obra, de cualquier otra forma que siendo reservada de forma exclusiva al licenciador y no resulte expresamente permitido por licencia . Los licenciatarios deben reconocer al licenciadoor,mantener los avisos legales intactos en todas las copias de la obra, y vincular la licencia a las copias de la obra. Los licenciatarios no podrán utilizar ninguna medida tecnológica que restrinja a otras personas el acceso a la obra.
eu: Gure lizentziek ez dute eraginik egile-eskubideek bestela babesten dituzten sormen-lanen erabiltzaileei legeak aitortzen dizkien askatasunetan (adibidez, fair dealing edo egile-eskubideen legearen bestelako salbuespen eta mugak). Creative Commons lizentzien arabera, lizentziadunek baimena lortu behar dute legeak lizentzia-emaile bakar batentzat gordetzen duen eta lizentziak berariaz baimentzen ez duen lanarekin edozer egiteko. Lizentziadunak lizentzia-emailea aitortu beharko du, egile-eskubideen oharrak jaso beharko ditu lanaren kopia guztietan, eta lizentziaren esteka jarri beharko du lanaren kopietan. Lizentziadunek ezin dute neurri teknologikorik erabili beste batzuk lanera sar daitezela mugatzeko.
fr: Nos licences n’affectent pas les libertés que la loi accorde aux utilisateurs d’œuvres créatives par ailleurs protégées par les droits d’auteur, telles que les exceptions et limitations aux droits exclusifs. Les licences Creative Commons demandent aux utilisateurs d’œuvres de solliciter la permission des titulaires de droits pour effectuer tout acte sur une œuvre que la loi réserve exclusivement à un titulaire de droits et que la licence n’aurait pas autorisé expressément. Les utilisateurs d’œuvres doivent attribuer le titulaire de droits en citant son nom, garder les notices de droits d’auteur intactes sur toutes les copies de l’œuvre, et mettre un lien vers la licence à partir des copies de l’œuvre. Les utilisateurs d’œuvres ne peuvent pas utiliser de mesures de protection technique (DRM) qui restreindraient l’accès à l’œuvre par autrui.
fy: Us lisinsjes hawwe gjin ynfloed op rjochten dy’t de wet jout oan brûkers fan kreative wurken dy’t oars beskerme binne troch it auteursrjocht, bygelyks troch útsûnderingen en beheiningen fan it auteursrjocht lykas ridlik hanneljen (fair dealing). Creative Commons-lisinsjes fereaskje fan lisinsjehâlders dat se tastimming krije om wat dan ek mei in wurk te dwaan dat de wet foarbehâldt oan allinnich in lisinsjejouwer en dat de lisinsje net mei klam tastiet. Lisinsjehâlders moatte de namme fan de lisinsjejouwer neame, it auteursrjochtneamen geef hâlde op alle eksimplaren fan it wurk en ferwize nei de lisinsje op alle eksimplaren fan it wurk. Lisinsjehâlders meie gjin technyske middels brûke om de tagong ta it wurk te beheinen foar oaren.
gl: As nosas licenzas non afectan os dereitos que as leis protexen para os usuarios das obras creativas, protexidas polos dereitos de autor, tales como excepcións e limitacións á lei de dereitos de autor como unha transacción xusta. As licenzas Creative Commons requiren de os licenciados obteren permiso para facer o que non estea expresamente permitido. Os licenciados deben ofrecer o recoñecemento do licenciador, manter a información sobre a propiedade intelectual intacta en todas as copias da obra e facer ligazóns á licenza desde as copias da obra. Os licenciados non poden utilizar medidas tecnolóxicas para restrinxir o acceso á obra de outros.
hr: Naše licence ne umanjuju slobode korištenja koje zakon predviđa za korisnike djela zaštičenih autorskim i srodnim pravima - slobode kao što su sadržajna ograničenja autorskog prava, iscrpljenja prava i druga ograničenja isključivih prava. Creative Commons licence iziskuju od primatelja da traži dopuštenje za sve ostala korištenja djela koje su prema zakonu isključivo pravo autora, a koje licenca izrijekom ne dopušta. Primatelji licence moraju priznati i označiti davatelja licence kao autora, uz svaku kopiju djela zadržati sva licencna upozorenja i u kopijama dijela postaviti link na djelo. Primatelji licence ne smiju tehnološkim mjerama zaštite onemogućiti drugima pristup djelu.
id: Lisensi kami tidak memengaruhi kebebasan yang diberikan oleh hukum kepada pengguna ciptaan kreatif yang dilindungi hak cipta, seperti pengecualian dan pembatasan atas hak cipta seperti penggunaan wajar. Lisensi Creative Commons mensyaratkan pengguna ciptaan untuk mendapatkan izin untuk menggunakan tindakan yang menurut hukum membutuhkan izin dari pemberi lisensi dan tidak dinyatakan di dalam lisensi yang digunakan. Pengguna ciptaan harus memberikan kredit kepada pembeli lisensi, menyatakan bahwa ciptaan tersebut dilindungi hak cipta, dan menautkan lisensi pada salinan ciptaan. Pengguna ciptaan tidak dapat membatasi akses setiap orang terhadap ciptaan.
ms: Lesen-lesen kami tidak mejejaskan kebebasan di mana undang-undang memberikan pengguna karya-karya kreatif melainkan dilindungi oleh hak cipta, sebagaimana pengecualian dan pembatasan kepada undang hak cipta seperti fair dealing. Lesen-lesen Creative Commons memerlukan pemegang-pemegang lesen untuk mendapatkan keizinan untuk melakukan sebarang perkara terhadap sesebuah karya yang telah ditetapkan oleh undang secara eksklusif kepada pemegang lesen, menyimpan notis-notis lengkap di semua salinan karya, dan pautan kepada lesen dari salinan karya tersebut. Pemegang-pemegang lesen tidak boleh menggunakan langkah-langkah teknologi untuk menerhadkan akses kepada karya yang dihasilkan oleh orang lain.
nl: Onze licenties beperken op geen enkele wijze de rechten die gebruikers van auteursrechtelijk beschermde werken hebben op basis van wettelijke beperkingen of uitzonderingen. Creative Commons-licenties vereisen dat licentienemers om toestemming vragen voor alle auteursrechtelijk beschermde gebruiksvormen die door de licentie niet expliciet toegestaan zijn. Licentienemers moeten altijd de naam van de licentiegever vermelden, alle auteursrechtelijke vermeldingen op alle kopieën van het gebruikte werk ongewijzigd laten en bij alle kopieën van het werk een link naar de licentie plaatsen. Het is licentienemers niet toegestaan om technologische maatregelen te implementeren die toegang van derden tot het werk voorkomen.
pl: Nasze licencje nie naruszają wolności, które przyznaje prawo autorskie wszystkim użytkownikom w ramach wyjątków i ograniczeń prawa autorskiego takich jak dozwolony użytek. Korzystając z utworów na licencjach Creative Commons, licencjobiorca jest zobowiązany do uzyskania zgody na wszelkie czynności związane z korzystaniem z utworu, które prawo zastrzega wyłącznie na rzecz licencjodawcy lub licencja wyraźnie na to nie zezwala. Licencjobiorca jest zobowiązany do poprawnego informowania o autorze, jego prawach autorskich oraz do umieszczenie linku do tekstu licencji na wszystkich egzemplarzach utworu. Licencjobiorca ma zakaz korzystania ze środków ograniczających innym użytkownikom dostęp do utworu.
pt: As nossas licenças não afectam os direitos atribuídos por lei aos utilizadores de trabalhos criativas protegidos por direito de autor e/ou direitos conexos. Por exemplo, não afectam as excepções e limitações ao direito de autor e aos direitos conexos, como o «uso legítimo» ("fair dealing" ou "fair use") quando aplicáveis. As licenças Creative Commons exigem que os licenciados obtenham autorização para fazer, com um trabalho, qualquer uma das coisas que a lei reserva exclusivamente ao licenciante e que a licença não permite expressamente. Os licenciados têm de atribuir ao licenciante os devidos créditos, manter intactos os avisos de direito de autor e de direitos conexos em todas as cópias do trabalho e fornecer um link para o licenciante a partir das cópias do trabalho. Os licenciados não podem usar medidas tecnológicas para restringir o acesso de outros ao trabalho.
pt_br: As nossas licenças não afetam os direitos atribuídos por lei aos usuários de trabalhos criativos protegidos por direito de autor e/ou direitos conexos, tais como as exceções e limitações ao direito de autor e aos direitos conexos, e.g. o tratamento justo ("fair dealing"). As licenças Creative Commons exigem que os licenciados obtenham autorização para fazer, com um trabalho, qualquer uma das coisas que a lei reserva exclusivamente ao licenciante e que a licença não permite expressamente. Os licenciados têm de atribuir ao licenciante os devidos créditos, manter intactos os avisos de direito de autor em todas as cópias do trabalho e fornecer um link para a licença a partir das cópias do trabalho. Os licenciados não podem usar medidas de caráter tecnológico para restringir o acesso de outros ao trabalho.
ro: Licențele noastre nu afectează libertățile pe care legea le oferă utilizatorilor de opere creative care sunt altfel protejate de legea dreptului de autor, cum ar fi excepțiile și limitările legii dreptului de autor, cum ar fi utilizarea rezonabilă. Licențele Creative Commons obligă licențiații să obțină permisiunea de a face cu opera oricare dintre lucrurile pe care legea i le rezervă exclusiv unui licențiator și pe care licența nu le permite în mod expres. Licențiații trebuie să citeze licențiatorul, să păstreze intacte informațiile despre copyright pe toate copiile operei și să facă link către licență în copiile operei. Licențiații nu au voie să folosească măsuri tehnologice pentru a restricționa accesul altora la operă.
ru: Наши лицензии не затрагивают свободы, которые предоставляются по закону пользователям творческих произведений за пределами защиты авторским правом, такие как исключения и ограничения из авторских прав как добросовестное поведение. Лицензии Creative Commons требуют от лицензиатов получать разрешения для того, чтобы делать любые вещи с произведением, которые законодательство сохраняет исключительно за лицензиаром и которые лицензия явно не разрешает. Лицензиаты должны указывать авторство лицензиара, сохранять уведомления об авторских правах нетронутыми на всех копиях произведения и давать ссылку на лицензию на копиях произведения. Лицензиаты не могут использовать технологические меры для ограничения доступа к произведению других людей.
sl: Naše licence ne vplivajo na pravice in svoboščine, ki jih uporabnikom zagotavlja avtorsko pravna zakonodaja kot izjeme in omejitve avtorskega prava, na primer pravica do parodije. Licence Creative Commons zahtevajo, da njeni uporabniki pridobijo dovoljenje za kakršnokoli uporabo, ki jo pravo izključno pridržuje dajalcu licence in je ta licenca izrecno ne dovoljuje. Uporabniki morajo navesti dajalca licence, obdržati vsa obvestila o avtorskih pravicah na vseh kopijah dela ter v teh kopijah tudi povezavo do licence. Uporabniki ne smejo uporabiti tehnoloških ukrepov za omejevanje dostopa in uporabe dela.
sv: Våra licenser påverkar inte de friheter som lagen ger till användare av verk som annars skyddas av upphovsrätt, t.ex. undantag och begränsningar i upphovsrätten så som "fair dealing". Creative Commons licenser kräver att en licenstagare skaffar tillstånd för att göra de saker med ett verk som lagen reserverat exklusivt för licensgivaren och som licensen int uttryckligen tillåter. Licenstagaren måste erkänna licensgivaren, behålla notiser om upphovsrätt intakta på alla exemplar av verket och länka till licensen från exemplar av verket. Licenstagaren får inte använda tekniska åtgärder för att begränsa andras tillgång till verket.
tr: Lisanslarımız adil anlaşma gibi hukuk kuralları ile sağlanan ayrıcalık ve kısıtlamaların sağladığı haklarla sağlanan özgürlükleri etkilemez. Creative Commons lisansları kendi içinde açıkça tanımlanmamış olsa bile bir eserin lisans sahipleri tarafından kullanırken lisansörün kanunlarla edindiği haklardan da dolayı lisansörden izin gerektirir. Lisans sahipleri lisansöre atıfta bulunmalı, telif hakkı kurallarını eserin tüm kopyalarında bulundurmalı, eserin lisans sahibinin kopyalarına link vermelidir. Lisans sahipleri teknolojik olanakları kullanarak esere erişimi engelleyemez.
uk: Наші ліцензії не зачіпають свобод, котрі надаються за законом користувчам творів за межами захисту авторським правом, таких як вийнятки і обмеження з авторського права. Ліцензії Creative Commons вимагають від ліцензіатів отримувати дозволи на будь-які дії з твором, право на які законодавство зберігає виключно за ліцензіаром і котрі ліцензія явно не дозволяє. Ліцензіати повинні вказувати авторство ліцензіара, зберігати повідомлення про авторські права незмінними на всіх копіях твору і давати посилання на ліцензію в копіях твору. Ліцензіати не можуть застосовувати технічні засоби захисту для обмеження доступу до твору інших осіб.
zh: 我们的许可协议不会影响法律授予创造性作品的使用者的自由，例如合理使用等著作权的例外和限制性规定。知识共享许可协议要求被许可人在做许可人依据法律享有排他性权利且许可协议没有明示允许的事情时，要获得许可人同意。被许可人必须指示出许可人，在作品的所有复制件上保持版权声明完整，确保作品的复制件链接到许可协议。被许可人不能使用技术手段限制他人获得作品。
zh_tw: 我們的授權條款並不影響法律原本賦予創作使用者的自由，除非是受到著作權保護者，如基於公平交易而對著作權法作除外與限縮者。創用CC授權要求被授權人取得法律保留給授權人本身之專屬權利之授權。被授權人必須對授權人保證，會在所有著作之重製物上明確標明著作權，並使之得以連結至授權條款。被授權人不得使用技術上之任何方法限制他人接近使用該著作。

source: <a href="http://creativecommons.org/choose">Try out our simple <em>License Chooser</em></a>.
bn: <a href="http://creativecommons.org/choose">আমাদের সহজ <em>লাইসেন্স চয়নকারী</em> ব্যবহার করে দেখুন</a>।
ca: <a href="http://creativecommons.org/choose">Trieu el nostre senzill <em>Selector de Llicència</em></a>.
da: <a href="http://creativecommons.org/choose">Prøv vores enkle <em>licensvælger</em></a>.
de: <a href="http://creativecommons.org/choose">Probieren Sie unseren einfachen <em>License Chooser</em>aus</a>.
es: <a href="http://creativecommons.org/choose">Pruebe nuestro sencillo <em>Selector de Licencias</em></a>.
es_es: <a href="http://creativecommons.org/choose">Pruebe nuestro sencillo <em>Selector de licencia</em></a>.
eu: <a href="http://creativecommons.org/choose">Probatu gure <em>Lizentzia Hautagailu</em> sinplea</a>.
fa: <a href="http://creativecommons.org/choose"><em>انتخاب‌گر پروانه</em> سادهٔ ما را آزمایش کنید</a>.
fr: <a href="http://creativecommons.org/choose">Essayez notre <em>Sélectionneur de Licence</em></a>.
fy: <a href="http://creativecommons.org/choose">Besykje no ús maklike <em>Lisinsjekiezer</em></a>.
gl: <a href="http://creativecommons.org/choose">Proba o noso sinxelo <em>Selector de licenzas</em></a>.
he: <a href="http://creativecommons.org/choose">ממליצים לך לנסות את <em>בוחר הרישיון</em> שלנו</a>.
hr: <a href="http://creativecommons.org/choose">Isprobajte naš jednostavan <em>Izbornik licence</em></a>
hu: <a href="http://creativecommons.org/choose">Próbáld ki az egyszerű <em>licencválasztónkat</em></a>.
id: <a href="http://creativecommons.org/choose">Coba gunakan <em>Pemilih Lisensi</em></a>.
ja: <a href="http://creativecommons.org/choose">シンプルな<em>ライセンス選択ツール</em>をお試しください。</a>
ms: <a href="http://creativecommons.org/choose">Sila cuba <em>Pemilih Lesen</em></a> kami yang ringkas ini.
nl: <a href="http://creativecommons.org/choose">Probeer onze eenvoudige <em>licentiekiezer</em></a>.
pl: <a href="http://creativecommons.org/choose">Wypróbuj nasze proste <em>narzędzie do wybierania licencji</em></a>.
pt: <a href="http://creativecommons.org/choose/?lang=pt">Experimente o nosso método simples de <em>Escolha da Licença</em></a>
pt_br: <a href="http://creativecommons.org/choose">Experimente o nosso método simples de <em>Escolha da Licença</em></a>
ro: <a href="http://creativecommons.org/choose">Încearcă <em>Selectorul de licență</em></a>.
ru: <b><a href="http://creativecommons.org/choose">Используйте наш простой <em>инструмент выбора лицензии</em></a>.</b>
sl: <a href="http://creativecommons.org/choose">Poskusite naš enostaven <em>Izbirnik Licenc</em></a>.
sv: <a href="http://creativecommons.org/choose">Använd vårt enkla <em>Licens verktyg</em></a>.
tr: <a href="http://creativecommons.org/choose">Basit <em>Lisans Seçicimizi</em> deneyin</a>.
uk: <a href="http://creativecommons.org/choose">Спробуйте наш простий <em>Інструмент Вибору Ліцензії</em></a>.
zh: <a href="http://creativecommons.org/choose">试用我们简单易懂的 <em>许可协议选择器</em></a>.
zh_tw: <a href="http://creativecommons.org/choose">試試看我們的<em>選擇授權工具</em></a>。

source: Three “Layers” Of Licenses
bn: লাইসেন্সসমূহের তিনটি “স্তর”
ca: Tres "capes" de les llicències
da: Tre "Lag" af Licenser
de: Drei "Schichten" der Lizenzen
es: Tres «capas» de licencias
es_es: Tres “Capas” de las licencias
eu: Hiru lizentzia "geruza"
fa: سه “لایهٔ“ مجوزها
fr: trois “couches” de licences
fy: Trije ‘lagen’ fan lisinsjes
gl: Tres «capas» de licenzas
he: שלוש שכבות של רישיונות
hr: Tri "sloja" licence
hu: A licencek három „rétege”
id: Tiga "Lapis" Lisensi
ja: ライセンスの3つのレイヤー（層）
ms: Tiga "Lapisan-lapisan" Perlesenan
nl: Drie licentie 'lagen'
pl: Trzy "warstwy" licencji
pt: Licenças em Três «Camadas»
pt_br: Licenças em Três "Camadas"
ro: Trei "straturi" ale licenței
ru: Три «слоя» лицензий
sl: Trije »nivoji« licenc
sr_latn: Tri "sloja" licenci
sv: Tre lager av licenserna
tr: Telif Haklarının Üç "Katmanı"
uk: Три «шари» Ліцензій
zh: 许可协议的三个“层”
zh_tw: 授權條款的三種「表達形式」

source: Machine Readable
bn: যান্ত্রিক পাঠযোগ্য
ca: Llegible per màquines
da: Maskinlæsbart
de: Maschinenlesbar
es: Legible por máquinas
es_es: Legible por máquinas
eu: Makinentzat irakurgarria
fa: قابلیت خواندن توسط ماشین
fr: Lisible par les machines
fy: Masinelêsber
gl: Lexíbel por máquinas
he: קריא למכונות
hr: Strojno čitljiv
hu: Számítógép által értelmezhető
id: Terbaca Mesin
ja: マシーン・リーダブル
ms: Dibaca Mesin
nl: Machineleesbaar
pl: Wersja do odczytu maszynowego
pt_br: Legível por Máquinas
ro: Citire automată
ru: машиночитаемый
sl: Strojno berljivo
sr_latn: Mašinski čitljiv
sv: Maskinläsbar
tr: Makina tarafından okunabilen
uk: Машиночитна Форма
zh: 计算机可读的
zh_tw: 機器可讀取

source: Human Readable
bn: মানব পাঠযোগ্য
ca: Llegible per humans
da: Menneskelæsbart
de: Menschenlesbar
es: Legible por humanos
es_es: Legible por humanos
eu: Gizakientzat irakurgarria
fa: انسان قابل خواندن
fr: Lisible par les humains
fy: Troch minsken lêsber
gl: Lexíbel por humanos
he: קריא לאנשים
hr: Svima razumljiv
hu: Könnyen érthető
id: Lisensi Ringkas
ja: ヒューマン・リーダブル
ms: Dibaca Manusia
nl: Leesbaar voor mensen
pl: Przystępne podsumowanie
pt_br: Legível por Humanos
ro: Lizibil pentru oameni
ru: обычному человеку
sl: Človeško berljivo
sr_latn: Svima razumljiv
sv: Läsbar för människor
tr: İnsan tarafından okunabilen
uk: Текст, Зрозумілий Пересічній Людині
zh: 大众可读的
zh_tw: 人類可讀取

source: Legal Code
bn: আইনি কোড
ca: Codi Legal
da: Juridisk Kode
de: Lizenzvertrag
es: Código legal
es_es: Código Legal
eu: Kode Legala
fa: کد حقوقی
fr: Code Juridique
fy: Juridysk Skrift
gl: Código legal
he: נוסח משפטי
hr: Pravni tekst licence
hu: Jogi szöveg
id: Lisensi Lengkap
ja: リーガル・コード
ms: Kod Undang-undang
nl: Juridische Code
pl: Tekst prawny
pt_br: Texto Legal
ro: Cod juridic
ru: юридический текст
sl: Pravna koda
sr_latn: Pravne odredbe
sv: Licenstext
tr: Legal Kod
uk: Юридичний Текст
zh: 法律文本
zh_tw: 法律條款
