Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Creative Commons is not a law firm and does not provide legal services. Distributing, displaying, or linking to this deed or the license that it summarizes does not create a lawyer-client or any other relationship.
bn: ক্রিয়েটিভ কমন্স কোন আইন সংস্থা নয় এবং আইনি সেবা প্রদান করে না। এই বিধি বা লাইসেন্সটির বিতরণ, প্রদর্শন, বা সংযোগ প্রদান আইনজীবী-মক্কেল বা অন্য কোন সম্পর্ক তৈরি করে না।
ca: Creative Commons no és un bufet d'advocats i no proporciona cap servei jurídic. La distribució, la comunicació o l'enllaç a aquest resum o la llicència aquí resumida no crea cap vincle advocat-client ni cap altre tipus de relació.
da: Creative Commons er ikke et advokatfirma og udbyder ikke juridisk service. Distribution af, fremvisning og henvisning til dette dokument eller licensen som den opsummerer, etablerer ikke et advokat-klient forhold eller noget andet forhold.
de: Creative Commons ist keine Anwaltskanzlei und bietet keinerlei Rechtsdienstleistungen an. Verbreitung, Anzeigen oder Verlinken dieser Deed oder der Lizenz, die sie zusammenfasst, erzeugt keine Mandats- oder sonstige Beziehung.
es: Creative Commons no es un bufete de abogados y no ofrece servicios legales. Distribuir, exhibir, o enlazar a este resumen o la licencia que se resume, no crea una relación abogado-cliente ni de cualquier otro tipo.
es_es: Creative Commons no es un despacho de abogados y no proporciona servicios jurídicos. La distribución, la comunicación o el enlace a este resumen de la licencia no crea un vínculo abogado-cliente ni cualquier otro tipo de relación.
eu: Creative Commons ez da abokatu-bulego bat, eta ez du lege-zerbitzurik ematen. Laburpen hau edo laburtzen den lizentzia banatzen, erakusten edo horren esteka erabiltzen denean, ez da abokatu-bezero harremanik edo bestelakorik sortzen.
fr: Creative Commons n'est pas un cabinet d'avocat et n'est pas un service de conseil juridique. Distribuer, afficher et faire un lien vers le résumé ou la licence ne constitue pas une relation client-avocat ou tout autre type de relation entre vous et Creative Commons.
hr: Creative Commons nije odvjednički ured. Distribuiranje Commons Deeda ili licence koju sažimlje, njihovo prikazivanje ili postavljanje linka na njih ne čini odnos pravnog zastupanja ili bilo kakav drugi odnos.
hu: A Creative Commons nem ügyvédi iroda és nem végez jogi szolgáltatásokat. Ezen egyszerűsített szöveg vagy a teljes licenc terjesztése, bemutatása vagy arra való hivatkozás nem keletkeztet ügyvéd-kliens vagy bármilyen egyéb kapcsolatot.
id: Creative Commons bukanlah suatu firma hukum dan tidak memberikan layanan hukum. Penyebarluasan, penggunaan, dan penautan kepada lisensi ini atau lisensi ringkas tidak menyebabkan munculnya suatu hubungan pengacara-klien atau hubungan lainnya.
ja: Creative Commonsは法律事務所ではなく、法律業務を提供するものではありせん。このコモンズ証や、コモンズ証が要約しているライセンスを、配布したり、表示したり、またはそれらにリンクすることは、法律家と依頼者の関係や、そのほかいかなる関係も形成しません。
ms: Creative Commons bukan sebuah firma guaman dan tidak menawarkan khidmat nasihat perundangan. Pengedaran, pameran, atau pemautan ke surat ikatan ini atau lesen yang meringkaskannya tidak mewujudkan hubungan peguam cara dan anak guam atau sebarang hubungan yang lain.
nl: Creative Commons is geen advocatenkantoor en biedt geen juridische diensten aan. Het verspreiden, tentoonstellen of linken naar dit document of de volledige licentietekst creëert geen advocaat-klantrelatie of enige andere relatie.
ro: Creative Commons nu este o firmă de avocatură și nu oferă servicii juridice. Distribuirea, afișarea ori trimiterea către acest act ori către rezumatul licenței nu creează o relație de tip avocat-client ori de oricare alt fel.
ru: Creative Commons не является юридической фирмой и не оказывает юридические услуги. Распространение, показ или предоставление ссылки на это краткое описание или на лицензию не создает отношений, аналогичных отношениям между адвокатом и клиентом, или иных отношений.
sl: Creative Commons ni odvetniška družba in ne ponuja pravnih storitev. Z razširjanjem, prikazovanjem ali povezovanjem na ta povzetek ali licenco, ki ga povzema, se med vami in nami ne vzpostavi nikakršno razmerje.
sr_latn: Creative Commons nije advokatska kancelarija i ne pruža pravne usluge. Distribucijom, predstavljanjem ili unošenjem linka ka ovom uputstvu ili licenci koju sažima, ne uspostavlja se pravni ili neki drugi odnos.
sv: Creative Commons är ingen advokatbyrå och tillhandahåller inga juridiska tjänster eller juridisk rådgivning. Distribution eller visning av, samt länkning till denna handling eller licensen som sammanfattas skapar ingen advokat-klient- eller annat förhållande.
tr: Creative Coomns bir hukuk firması değildir ve hukuki hizmet vermez. Bu özeti ya da bağlı olduğu lisansı dağıtmak, göstermek ya da linklemek bir avukat müvekkil ilişkisi yaratmaz.
uk: Creative Commons не є юридичною фірмою і не надає юридичних послуг. Розповсюдження, показ, або посилання на цей короткий виклад або на ліцензію, якої він стосується, не породжує відносик клієнт-юрист або будь-яких інших подібних відносин.
zh: 知识共享组织不是律师事务所，也不提供法律服务。分发、展示或链接到本文本或进行总结的许可协议并不意味着产生律师与客户的服务关系或其他类型的关系。

source: expand child menu
bn: চাইল্ড মেনু বিস্তৃত করুন
ca: desplegar el menú
de: Untermenü ausklappen
es: expandir submenú
eu: zabaldu azpimenua
fr: étendre le sous-menu
gl: amosar submenú
he: הרחבת תפריט צאצא
id: kembangkan menu anak
ja: メニューを開く
nl: open menu
ru: Раскрыть меню нижнего уровня
sl: razširi podrejeni meni
sr_latn: uvećajte meni
sv: visa undermeny
uk: розкрити похідне меню

source: collapse child menu
bn: চাইল্ড মেনু বন্ধ করুন
ca: tancar el menú
de: Untermenü einklappen
es: contraer submenú
eu: ezkutatu azpimenua
fr: réduire le sous-menu
gl: agochar submenú
he: צמצום תפריט צאצא
id: kuncupkan menu anak
ja: メニューを閉じる
nl: sluit menu
ru: Свернуть меню нижнего уровня
sl: strni podrejeni meni
sr_latn: smanjite meni
sv: dölj undermeny
uk: закрити похідне меню

source: Our Public Domain Tools
bn: আমাদের পাবলিক ডোমেইন সরঞ্জামসমূহ
ca: Les nostres eines per al Domini Públic
da: Vores public domain-værktøjer
de: Unsere Werkzeuge betreffend Gemeinfreiheit (Public Domain)
es: Nuestras herramientas para el Dominio Público
es_es: Nuestras herramientas para el dominio público
eu: Domeinu Publikoaren gure tresnak
fa: ابزارهای دسترسی عمومی
fr: Nos outils du domaine public
gl: As nosas ferramentas para o dominio público
he: כלי נחלת הכלל שלנו
hr: Naši pravni instrumenti za javna dobra
hu: Közkincs-eszközeink
id: Peralatan Domain Publik Kami
ja: パブリック・ドメイン・ツール
ms: Peralatan Domain Awam Kita
nl: Onze Publieke Domain tools
pl: Narzędzia dotyczące Domeny Publicznej
pt: Os Nossos Instrumentos de Domínio Público
pt_br: Nossas Ferramentas de Domínio Público
ro: Licențele noastre pentru Domeniul Public
ru: Наши инструменты для общественного достояния
sl: Naša orodja za javno domeno
sr_latn: Naši instrumenti Javnog domena
sv: Våra public domain-verktyg
tr: Kamu Malı Araçlarımız
uk: Наші Інструменти Суспільного Надбання
zh: 我们的公共领域工具
zh_tw: 我們的公眾領域工具

source: Our licenses help authors keep and manage their copyright on terms they choose. Our public domain tools, on the other hand, enable authors and copyright owners who want to dedicate their works to the worldwide public domain to do so, and facilitate the labeling and discovery of works that are already free of known copyright restrictions.
ca: Les nostres llicències ajuden els autors a mantenir i gestionar els seus drets de propietat intel·lectual en els termes que han escollit. D'altra banda, les nostres eines de domini públic permeten oferir les obres al domini públic de manera mundial als autors i als titulars de drets que ho desitgin. Aquestes eines faciliten l'etiquetatge i la descoberta de les obres que ja estan lliures de restriccions conegudes de drets de propietat intel·lectual.
da: Vore licenser hjælper skabere med at beholde og bestyre deres ophavsret på vilkår, som de selv vælger. Vore værktøjer, på den anden side, gør det muligt for skabere og ophavsretshavere at gøre deres værker offentligt tilgængelige over hele verden, samt at muliggøre mærkning og opdagelse af værker der allerede er fri for kendte ophavsrettigheder.
de: Unsere Lizenzen helfen Urhebern dabei, ihre Rechte zu wahren und nach selbst gewählten Bedingungen zu gestalten. Unsere Public-Domain-Werkzeuge dienen dagegen dazu, gemeinfreie Werke leichter auffindbar zu machen und es Urhebern und Rechteinhabern zu ermöglichen, ihre Werke in die Gemeinfreiheit zu entlassen, sofern sie das möchten.
es: Nuestras licencias ayudan a las autoras a conservar y administrar sus derechos autorales en los términos que ellas elijan. Nuestras herramientas de dominio público, por el contrario, permiten a las autoras y titulares de derechos autorales que quieren dedicar sus obras al dominio público mundial hacerlo, y facilitan el etiquetado y el descubrimiento de las obras que ya están libres de restricciones conocidas de derechos autorales.
es_es: Nuestras licencias ayudan a los autores a mantener y administrar sus derechos de propiedad intelectual de acuerdo a los términos escogidos. Por otro lado, nuestras herramientas de dominio público, habilitan a los autores y a los titulares de derechos de propiedad intelectual la posibilidad de ofrecer/ dedicar su trabajo al dominio público mundial, así como a facilitar el etiquetado y detección/hallazgo/ descubrimiento de obras que ya son libres de restricciones de derechos de propiedad intelectual.
eu: Gure lizentziak egileei beren egile-eskubideak mantentzen eta kudeatzen laguntzen die, beraiek hautatzen dituzten baldintzen arabera. Domeinu Publikoaren gure tresnek, bestalde, beren lanak mundu mailako domeinu publikoari lagatzen diete egileei eta egile-eskubideen jabeei. Era berean, lanak etiketatzen eta aurkitzen laguntzen dute, egile-eskubide ezagunen murrizketen mende ez daudela jakina den lanen kasuan.
fa: پروانه‌های ما به نویسنده‌ها کمک می‌کنند از حق تکثیرشان در شرایطی که خودشان انتخاب کرده‌اند نگهداری و مدیریت کنند. ابزار مالکیت عمومی ما، از سوی دیگر، نویسنده‌ها و دارنده‌های حق تکثیر که می‌خواهند آثارشان را به سراسر دنیا اختصاص دهند توانا می‌سازند، و برچسب‌زدن و کشف آثاری که پیش از این آزاد از محدودیت‌های حق تکثیر شناخته‌شده هستند آسان می‌کند.
fr: Nos licences aident les auteurs à conserver et gérer leurs droits d’auteur selon les conditions qu’ils choisissent. Nos outils du domaine public, d’un autre côté, permettent aux auteurs et aux titulaires de droits qui veulent transférer leurs œuvres dans le domaine public de le faire, et facilite le marquage et la découverte d’œuvres qui sont déjà libres des restrictions du droits d’auteur connues.
gl: As nosas licenzas axudan os autores a conservaren e administraren os seus dereitos de autor nos termos que elixan. As nosas ferramentas de dominio público, pola contra, permiten que os autores e titulares de dereitos de autor que quixeren dedicar as súas obras ao dominio público mundial o fagan, ao tempo que facilitan a etiquetaxe e o descubrimento das obras que xa están libres de restricións coñecidas de dereitos de autor.
hr: Naše licence omogućuju autorima da zadrže i upravljaju svojim autorskim i srodnim pravima pod uvjetima koje sami izaberu. Za razliku od toga pravni instrumenti za javna dobra imaju zadatak omogućiti autorima i nositeljima prava koji svoja djela žele globalno prenijeti u javno dobro da to i naprave, kao i da olakšaju označavanje i otkrivanje djela koja su već slobodna od ograničenja autorskog i srodnih prava.
id: Lisensi kami membantu pencipta memegang dan mengendalikan hak cipta mereka berdasarkan kondisi yang mereka pilih. Alat domain publik kami, di sisi lain, memungkinkan pencipta dan pemegang hak cipta untuk mendedikasikan ciptaan mereka sebagai domain publik di seluruh dunia, dan membantu penandaan dan penemuan ciptaan yang telah bebas dari batasan hak cipta yang berlaku.
ja: 私たちのライセンスは、著作者の方々が自身の著作権を自ら選んだ条件で保持・管理するのをお手伝いします。一方私たちのパブリック・ドメイン・ツールは、作品を世界のパブリック・ドメインに捧げたいと考える著作者や著作権者の方々にその実現をお手伝いし、また、既知の著作権の制約から自由な作品の発見やレッテルづけを促進します。
ms: Lesen-lesen kami membantu pengarang menyimpan dan menguruskan hak cipta mereka atas terma yang mereka pilih. Alat-alat domain awam kami, sebaliknya, membolehkan pengarang dan pemilik hak cipta yang mahu mendedikasikan karya mereka kepada domain awam sedunia untuk berbuat demikian , dan memudahkan melabel dan penemuan karya yang telah bebas dari pembatasan-pembatasan hak cipta diketahui.
nl: Onze licenties helpen auteurs bij het behouden en beheren van auteursrechten onder voorwaarden die zij kiezen. Onze hulpmiddelen voor het publieke domein faciliteren daarentegen het markeren en ontdekken van werk dat zich in het publieke domein begeeft en stelt auteurs en houders van auteursrechten in staat om hun werk aan het publieke domein toe te voegen.
pl: Nasze licencje pomagają twórcom zachować oraz zarządzać ich prawami na zasadach wybranych przez nich samych.Nasze narzędzia domeny publicznej, z drugiej strony, umożliwiają twórcom oraz innym uprawnionym, przekazanie ich utworów do domeny publicznej oraz ułatwiają oznaczenie oraz odnalezienie utworów, które są już wolne od ograniczeń prawa autorskiego.
pt: As nossas licenças ajudam os autores e os artistas a manter e gerir os seu direito de autor e direitos conexos, nos termos da sua escolha. Por outro lado, os nossos instrumentos de domínio público permitem que os autores e os titulares de direitos de autor e os artistas e os titulares de direitos conexos, que pretendam dedicar os seus trabalhos ao domínio público mundial, assim o façam, ao mesmo tempo que facilitam a identificação e a descoberta de trabalhos que já se encontram livres de restrições conhecidas devidas ao direito de autor e aos direitos conexos.
pt_br: As nossas licenças ajudam os autores a manter e gerir o seu direito de autor e os seus direitos conexos de acordo com os termos que escolherem. Por outro lado, os nossos instrumentos de domínio público permitem que os autores e os titulares de direito de autor e de direitos conexos, que pretendam dedicar os seus trabalhos ao domínio público mundial, assim o façam, e facilitam a identificação e a descoberta de trabalhos que já se encontram livres de restrições de direito de autor e de direitos conexos conhecidas.
ro: Licențele noastre îi ajută pe autori să își păstreze și să își administreze drepturile de autor conform termenilor pe care îi aleg. Instrumentele noastre de domeniu public, pe de altă parte, permit autorilor și deținătorilor de drepturi de autor care doresc să își dedice operele domeniului public global să facă acest lucru, și facilitează etichetarea și descoperirea operelor cărora le lipsesc restricții ce țin de drepturile de autor cunoscute.
ru: Наши лицензии помогают авторам сохранять за собой и управлять своими авторскими правами на тех условиях, которые они сами выбирают. Наши инструменты по передаче в общественное достояние, с другой стороны, содействуют обнаружению произведений, уже находящихся в общественном достоянии и позволяют авторам и владельцам авторских прав, которые хотят передать свои произведения в общественное достояние, сделать это.
sl: CC licence pomagajo avtorjem obdržati svoje avtorske pravice in z njimi razpolagati, kot si želijo. CC orodja za javno domeno, na drugi strani, pa omogočijo avtorjem in imetnikom avtorskih pravic, ki želijo globalno posvetiti svoja dela javni domeni, da to storijo; ter pomaga označiti in najti dela, ki so že prosta vseh znanih avtorsko-pravnih omejitev.
sr_latn: Naše licence pomažu autorima da zadrže svoje autorsko pravo i da njime rukovode po odredbama koje izaberu. Naši instrumenti javnog domena, s druge strane, omogućavaju nosiocima autorskog prava, po sopstvenoj želji, prenos u javni domen, u celom svetu i označavanje i otkrivanje slobodnih dela koja se ne nalaze pod autorskopravnom zaštitom.
sv: Våra licenser hjälper upphovsmän att hantera sin upphovsrätt på de villkor de väljer. Våra public domain-verktyg, å andra sidan, ger upphovsmän och upphovsrättsinnehavare som vill dedikera sina verk till public domain möjlighet att göra det, om förenklar märkning och upptäckande av verk som redan är fria från kända upphovsrättsliga restriktioner.
tr: Lisanslarımız yazarlara kendi telif seçimlerini belirleme ve yönetme imkanı sağlar. Diğer taraftan bizim kamu malı araçlarımız, eserlerini dünya çapında kamu malı eser olarak ithaf etmek isteyen telif hakkı sahiplerine bu imkanı sunarken, halihazırda telif hakkı kısıtlaması olmayan eserleri etiketleme ve keşfetme imkanı da sağlar.
uk: Наші ліцензії допомагають авторам управляти своїми авторськими правами на умовах, які вони самі обирають. В той же час, наші інструменти суспільного надбання дозволяють авторам і правовласникам, котрі бажають передати свої твори до суспільного надбання, зробити це і допомагають ідентифікувати твори, що вже знаходяться в суспільному надбанні.
zh: 我们的许可协议帮助作者基于他们选择的条款保有和管理他们的版权。另一方面，我们的公共领域工具使得希望将他们的作品贡献给全世界公共领域的作者和版权所有人得以这样做，且方便添加标识和发现免于已知版权限制的作品。
zh_tw: 我們的授權協助著作人保存及管理他們所選擇的著作權條款。再者，我們的公眾領域工具使得欲貢獻作品於公眾領域的著作人與權利人得以為之，以及促進已經免除著作權限制之作品的標示與揭露。

source: Use this universal tool if you are a holder of copyright or database rights and you wish to waive all your interests, if any, in your work worldwide. This may be the case if you are reproducing an underlying work that is in the public domain and want to communicate that you claim no copyright in your digital copy where copyright law may grant protection.
ca: Utilitzeu aquest instrument universal si sou un titular de drets de propietat intel·lectual, incloent-hi drets sobre bases de dades, i desitgeu renunciar a qualsevol interès, si n'hi ha, sobre la vostra creació a nivell mundial. Per exemple, si reproduïu una obra subjacent que es troba en el domini públic i voleu informar que no reclameu cap dret de propietat intel·lectual sobre la vostra còpia digital on la llei aplicable pogués concedir protecció.
es: Use esta herramienta universal si es titular de derechos autorales o derechos de base de datos y desea renunciar a todos sus intereses, si los hubiera, en su obra en todo el mundo. Este puede ser el caso si está reproduciendo una obra subyacente que es de dominio público y desea comunicar que no reclama derechos autorales en su copia digital donde la ley de derechos autorales puede otorgar protección.
eu: Erabili tresna unibertsal hau egile-eskubideak edo datu-baseen gaineko eskubideak baldin badituzu eta zure interes guztiei mundu osoan uko egin nahi badiezu, halakorik izatekotan, zure lanean. Hala egin ahal izango duzu, domeinu publikoan dagoen lana erreproduzitzen ari bazara, eta jakinarazi nahi baduzu zure kopia digitalean ez dela inolako egile-eskubiderik aldarrikatzen, egile-eskubideen legeak babesa eman dezakeen arren.
ja: あなたが著作権かデータベース権の保持者で、あなたの作品についてあなたが享受し得る一切の権利および利益を全世界で放棄することをご希望でしたら、全世界用のこのツールをご利用下さい。これは、例えばあなたがパブリックドメインに属する作品を複製し、そのデジタル版複製について著作権法が何らかの保護を与える場合にも著作権を主張しないと伝えたい場合などに該当します。
nl: Gebruik deze universele tool als je een rechthebbende van auteursrecht of databankenrecht bent en je wereldwijd afstand wilt doen van deze rechten, voor zover deze bestaan. Dit kan het geval zijn wanneer je een werk reproduceert die al in het publieke domein is en je wilt aangegeven dat je geen auteursrecht claimt wanneer het auteursrecht je deze wel toekent.
ru: Используйте этот универсальный инструмент, если вы являетесь владельцем авторских прав или прав на базу данных, и желаете отказаться от всех ваших притязаний, если таковые имеются, по отношению к использованию данного произведения по всему миру. Это может быть в том случае, если вы воспроизводите произведение, взятое за основу и находящееся в общественном достоянии, и хотите сообщить, что вы не заявляете об авторском праве на вашу цифровую копию, если права могут охраняться согласно законодательству об авторском праве.
sl: Uporabite to univerzalno orodje, če ste imetnik avtorskih pravic ali pravic na podatkovnih bazah in se želite globalno odpovedati vašim interesom na delu. Tak primer je, če reproducirate delo, ki je v javni domeni, in želite sporočiti, da si ne pridržujete nobenih avtorskih pravic na vaši digitalni kopiji, ki bi jo sicer lahko avtorsko pravo ščitilo.
sr_latn: Upotrebite ovaj univerzalni instrument, ako ste nosilac autorskog prava ili prava na bazu podataka i ako želite da se odreknete svih svojih interesa u vezi sa svojim delom u celom svetu. To se odnosi na slučaj kada ste umnožili osnovno delo koje se nalazi u javnom domenu i želite da izjavite da ne polažete autorsko pravo na svoju digitalnu kopiju iako vam je garantovana autorskopravna zaštita.
sv: Använd detta universella verktyg om du äger upphovsrätten eller databaserättigheterna och du önska avsäga dig alla rättigheter, om några, till ditt verk i hela världen. Detta kan vara fallet om du reproducerar ett underliggande verk som är public domain och du önskar kommunicera att du inte gör anspråk på någon upphovsrätt i din digitiala kopia där upphovsrättslagstiftning kan ge skydd.
uk: Використайте цей універсальний інструмент якщо ви є власником авторського права або прав на базу даних і бажаєте відмовитися від всіх ваших існуючих прав на ваш твір по всьому світу. Це може статися, наприклад, якщо ви відтворюєте твір з суспільного надбання і хочете заявити, що ви не бажаєте мати авторське право на зроблену вами цифрову копію (якщо таке авторське право може виникнути згідно застосовного законодавства про авторське право).

source: Use this tool
bn: এই সরঞ্জামটি ব্যবহার করুন
ca: Utilitzeu aquesta eina
da: Brug dette værktøj
de: Dieses Werkzeug verwenden
es: Use esta herramienta
es_es: Utilice esta herramienta
eu: Erabili tresna hau
fa: از این ابزار استفاده کنید
fr: Utiliser cet outil
gl: Utilice este instrumento
he: להשתמש בכלי הזה
hr: Upotrijebi ovaj pravni alat
hu: Ezt használom
id: Gunakan alat ini
ja: このツールを利用する
ms: Gunakan alat ini
nl: Gerbruik deze tool
pl: Użyj tego narzędzia
pt: Utilizar este instrumento
pt_br: Utilizar este instrumento
ro: Folosește această licență
ru: Используйте этот инструмент
sl: Uporabi to orodje
sr_latn: Upotrebite ovaj pravni instrument
sv: Använd detta verktyg
tr: Bu aracı kullan
uk: Використайте цей інструмент
zh: 使用本工具
zh_tw: 使用這個工具
