Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: This work is in the Public Domain. To view a copy of the public domain certification, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
fa: این اثر در دسترس عموم است. برای مشاهدهٔ مجوز دسترسی عمومی، http://creativecommons.org/licenses/publicdomain/ را مشاهده کنید یا به کریتیوکامنز به آدرس 444 Castro Street, Suite 900, Mountain View, California, 94041, USA نامه بفرسیتد.
pt: Este trabalho está no Domínio Público. Para ver uma cópia da certificação de domínio público, visite http://creativecommons.org/licenses/publicdomain/deed.pt ou envie um pedido por carta para Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
zh_tw: 此著作屬於公眾領域。欲查看公眾領域認證副本，請參閱http://creativecommons.org/licenses/publicdomain/或寫信至Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.

source: This work is licensed under the Creative Commons %(license_name)s License. To view a copy of this license, visit %(license_url)s or send a letter to Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
fa: این اثر تحت مجوز %(license_name)s کریتیو کامنز قرار دارد. برای مشاهدهٔ نسخه‌ای از این مجوز %(license_url)s را مشاهده کنید یا نامه‌ای به نشانی کریتیوکامنز 444 Castro Street, Suite 900, Mountain View, California, 94041, USA ارسال کنید.
pt: Este trabalho foi licenciado com a Licença Creative Commons %(license_name)s. Para ver uma cópia desta licença, visite %(license_url)s ou envie um pedido por carta para Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
zh_tw: 本著作係採用%(license_name)s授權。欲查看本授權條款副本，請到%(license_url)s，或寫信至Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.

source: You must give <a href="#" id="appropriate_credit_popup" class="helpLink">appropriate credit</a>, provide a link to the license, and <a href="#" id="indicate_changes_popup" class="helpLink">indicate if changes were made</a>. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use.
zh_tw: 你必須給予<a href="#" id="appropriate_credit_popup" class="helpLink">適當表彰</a>、提供指向本授權條款的連結，以及<a href="#" id="indicate_changes_popup" class="helpLink">指出本素材是否已被變更</a>。你可以任何合理方式為前述表彰，但不得以任何方式暗示授權人為你或你的使用方式背書。

source: Facebook
bn: ফেসবুক
he: פייסבוק
sr_latn: Fejsbuk

source: Twitter
bn: টুইটার
he: טוויטר
sr_latn: Tviter

# deed.free_copy_distribute_noncommercial
source: To perform, display, and distribute copies of this whole work for noncommercial purposes (e.g., file-sharing or noncommercial webcasting).
el: Να ερμηνεύετε, να παρουσιάζετε στο κοινό και να διανέμετε αντίγραφα από ολόκληρο το έργο για μη εμπορικούς σκοπούς (π.χ., ανταλλαγή αρχείων ή μη εμπορικό webcasting)
th: เล่น แสดง และแจกจ่ายสำเนางานนี้ทั้งชิ้น เฉพาะที่ไม่ใช่การทำเพื่อการค้า (เช่น การแชร์ไฟล์ หรือ การกระจายเสียงทางเว็บ)

# license.pd_awaiting_confirmation
source: <h1>Public Domain Dedication - Email Confirmation</h1> <p> An email has been sent to you at <b>${email}</b>. You should receive it within a few minutes. </p> <p> This email includes a confirmation of your public domain dedication. It should include the title of your work ("<b>${title}</b>"), and the copyright holder of the work ("<b>${copyright_holder}</b>"). </p> <p> The email will also include a link with an embedded confirmation code. This confirmation code enables us to verify that you are indeed the person eligible to receive email at <b>${email}</b>. Clicking through on this confirmation link will constitute an "overt act of relinquishment" by which you will actually be placing your work in the public domain. </p> <p> <b>Until you click the confirmation link, your work will not be dedicated to the public domain.</b> </p> <p> If for some reason you haven't received this email within 30-45 minutes, please <a href="mailto:pd@creativecommons.org">let us know</a>. </p> <p> After clicking on the confirmation link, you'll find out how to mark your content with a public domain dedication and publicize your work. </p>
el: <h1>Αφιέρωση στο Δημόσιο τομέα- Επιβεβαίωση ηλ. ταχυδρ.</h1> <p> Σας εστάλη ηλ. μήνυμα <b>${email}</b>. Θα πρέπει να το παραλάβετε σε μερικά δευτερόλεπτα. </p> <p> Το email περιλαμβάνει επιβεβαίωση για την προσφορά για τα κοινά . Θα πρέπει να περιλαμβάνει τον τίτλο του έργου ("<b>${title}</b>"),και το δικαιούχο του δικαιώματος πνευματικής ιδιοκτησίας ("<b>${copyright_holder}</b>"). </p> <p> Το email θα πρέπει επίσης να περιλαμβάνει σύνδεσμο με τον ενσωματωμένο κώδικα επιβεβαίωσης . Αυτός ο κώδικας επιβεβαίωσης μας δίνει τη δυνατότητα να εξακριβώσουμε αν είσαι πραγματικά το άτομο που πρέπει να λάβει αυτό το email <b>${email}</b>. Πατώντας επιβεβαίωση ο σύνδεσμος αυτός θα αποτελεί μία απροκάλυπτη επιβεβαίωση"overt act of relinquishment" με την οποία θα μπορείτε πραγματικά να προσφέρετε έργα στα κοινά. </p> <p> <b>Μέχρι να πατήσετε επιβεβαίωση, το έργο σας δε θα είναι προσφορά στα κοινά.</b> </p> <p> Εάν για κάποιο λόγο δε λάβει αυτό το ηλ. μήνυμα μέσα σε 30-45 λεπτά, παρακαλώ <a href="mailto:pd@creativecommons.org">lενημερώστε μας</a>. </p> <p> Αφού πατήσετε επιβεβαίωση θα ενημερωθείτε για το πως μπορείτε να μαρκάρετε το έργο σας που έχετε προσφέρει στα κοινά και να διαφημίσετε το έργο σας. </p>
th: <h1>การมอบงานให้เป็นสาธารณสมบัติ - อีเมลยืนยัน</h1> <p> เราได้ส่งอีเมลไปหาคุณที่ <b>${email}</b>. คุณควรจะได้รับมันภายในไม่กี่นาที </p> <p> อีเมลดังกล่าวนี้ มีคำยืนยันการมอบงานให้เป็นสาธารณสมบัติของคุณ มันควรมีชื่องานของคุณ ("<b>${title}</b>") และชื่อผู้ถือลิขสิทธิ์ของงานนั้น ("<b>${copyright_holder}</b>"). </p> <p> อีเมลดังกล่าว จะมีลิงก์ที่บรรจุรหัสยืนยัน รหัสยืนยันนี้ ช่วยให้เราตรวจสอบว่า คุณเป็นคนที่มีสิทธิได้รับอีเมล ที่ <b>${email}</b> จริง ๆ การคลิกบนลิงก์ยืนยันนี้ จะเป็น "การสละสิทธิอย่างชัดเจน" ซึ่งโดยการทำดังกล่าว ทำให้คุณมอบงานของคุณ เป็นสาธารณสมบัติอย่างแท้จริง </p> <p> <b>จนกว่าคุณจะคลิกบนลิงก์ยืนยัน งานของคุณจะยังไม่ถูกมอบเป็นสาธารณสมบัติ</b> </p> <p> หากคุณไม่ได้อีเมลดังกล่าว ภายใน 30-45 นาที กรุณา<a href="mailto:pd@creativecommons.org">ติดต่อเรา</a>. </p> <p> หลังจากคลิกบนลิงก์ยืนยัน คุณจะพบวิธีการทำเครื่องหมายงานของคุณ ด้วยคำประกาศมอบงานเป็นสาธารณสมบัติ และวิธีเผยแพร่งานของคุณ. </p>

# country.bg
source: Bulgaria
el: Βουλγαρία
th: บัลแกเรีย

# license.mark_web
source: Mark content on a web page, the HTML to display the button is as follows and be sure to <a href="/technology/web">follow the guidelines here</a>:
el: Σήμανση του περιεχομένου σε μία ιστοσελίδα, ο κώδικας υπερκειμένου για να εμφανίσετε το κουμπί σας είναι ως ακολούθως και σιγουρευτείτε <a href="/technology/web">ότι ακολουθείτε τις οδηγίες εδώ</a>:

# util.copyright_date
source: copyright date
el: ημερομηνία κατοχύρωσης του δικαιώματος πνευματικής ιδιοκτησίας
th: วันที่มีลิขสิทธิ์

# util.Jurisdiction
source: Jurisdiction
el: Δικαιοδοσία
th: เขตอำนาจศาล

# country.br
source: Brazil
el: Βραζιλία
th: บราซิล

# util.Creative_Commons_License
source: Creative Commons License
el: Άδεια Creative Commons
th: สัญญาอนุญาตของครีเอทีฟคอมมอนส์

# license.mark_content
source: mark content
el: σημείωση περιεχομένου
th: ทำเครื่องหมายที่เนื้อหา

# deed.gpl_under_conditions
source: You may exercise the freedoms specified here provided that you comply with the express conditions of this license. The principal conditions are:
el: Μπορείτε να απολαμβάνετε τις ελευθερίες που ορίζονται εδώ εάν κι εφόσον συμφωνείτε με τους όρους που εκφράζονται ρητώς στην άδεια. Οι βασικοί όροι είναι :
th: คุณอาจใช้เสรีภาพตามที่ระบุไว้นี้ โดยมีเงื่อนไขว่าคุณได้ปฏิบัติตามเงื่อนไขในสัญญาอนุญาตนี้ เงื่อนไขสำคัญได้แก่ :

# country.be
source: Belgium
el: Βέλγιο
th: เบลเยียม

# license.work_type_dedicated
source: This ${work_type} is in the <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
el: Αυτό το ${work_type} είναι στο<a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Δημόσιο Τομέα</a>.
th: ${work_type} นี้เป็น <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">สาธารณสมบัติ</a>.

# api.derivatives
source: Allow modifications of your work?
el: Θα επιτρέψετε τροποποιήσεις στο έργο σας;
th: อนุญาตให้แก้ไขดัดแปลงงานของคุณหรือไม่ ?

# deed.fair_use.jp
source: Your rights to exploit the work based on the limitations to copyright clauses and other rights are in no way affected by the above.
el: Τα δικαιώματά σας να εκμεταλλεύεστε το έργο βάσει των νομίμων περιορισμών των δικαιωμάτων πνευματικής ιδιοκτησίας και άλλων δικαιωμάτων σε καμία περίπτωση δεν επηρεάζονται από τα παραπάνω.
th: สิทธิของคุณในการนำงานไปหาประโยชน์ ต้องอยู่ภายใต้ข้อจำกัดของเงื่อนไขลิขสิทธิ์ และสิทธิอื่น ๆ ไม่ว่าในทางใด จะไม่กระทบจากเรื่องข้างต้นดังกล่าว

# deed.back_to_cc
source: back to <a href="/">Creative Commons</a>
el: πίσω στο <a href="/">Creative Commons</a>
th: กลับไปที่ <a href="/">ครีเอทีฟคอมมอนส์</a>

# license.fsf_how_it_works
source: Here's how the CC-GNU ${license_code} works: A user clicking on the Creative Commons icon gets the CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">Commons Deed</a>" — a human readable version of the license. From that she can link to "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Legal Code</a>" — the full text of the GNU ${license_code}, in English and <a href="/licenses/${license_code}/${version_title}/legalcode.pt">Portuguese</a>. And hidden in the tag is "Machine-Readable Code" — metadata — that will enable others to find your software.
el: Να πώς δουλεύει η CC-GNU ${license_code} : Ο χρήστης πατώντας πάνω στο εικονίδιο CreativeCommons λαμβάνει τη CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">Περιληπτικό μέρος</a>" — μία έκδοση της άδειας εύληπτη από το μη νομομαθή απλό χρήστη. Από αυτό μπορεί να συνδεθεί "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Νομικό Μέρος</a>" — το πλήρες κείμενο της άδειας GNU ${license_code}, στα Αγγλικά και <a href="/licenses/${license_code}/${version_title}/legalcode.pt">Πορτογαλικά</a>. Και κρυμμένο μέσα στο tag"Κώδικας που διαβάζεται από μηχανές" — μεταδεδομένα — που θα επιτρέψει στους άλλους να εντοπίσουν το λογισμικό σας.
th: นี่คือการแสดงว่า สัญญาอนุญาตของซีซี-กนู ${license_code} ทำงานอย่างไร : เมื่อผู้ใช้คลิกบนไอคอนครีเอทีฟคอมมอนส์ จะพบกับสัญญาอนุญาตซีซี-กนู ${license_code} "<a href="/licenses/${license_code}/${version_title}/">หนังสือสำคัญ</a>" — ซึ่งเป็นสัญญาอนุญาตฉบับภาษาอ่านง่าย จากที่นั่นเธอสามารถลิงก์ไปที่ "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">ข้อกฎหมาย</a>" — ซึ่งเป็นสัญญาอนุญาตกนู ${license_code} ฉบับเต็ม ในภาษาอังกฤษและ<a href="/licenses/${license_code}/${version_title}/legalcode.pt">ภาษาโปรตุเกส</a>. และที่ซ่อนอยู่ในแท็กนั้นคือ "สัญญาฉบับภาษาคอมพิวเตอร์" — ข้อมูลเมตาดาตา — ซึ่งจะทำให้ผู้อื่นสามารถค้นหาซอฟต์แวร์ของคุณได้

# deed.bsd_notice
source: You must retain the license terms and copyright notice in any source code distribution and reproduce them in documentation for binary distributions.
el: Θα πρέπει να διατηρήσετε τους όρους της άδειας και κάποιο λογότυπο υπόμνησης περί δικαιώματος πνευματικής ιδιοκτησίας σε κάθε διανομή πηγαίου κώδικα και επίσης θα πρέπει να τους αναπαράγετε σε μορφή εγγράφου για δυαδικές διανομές.
th: คุณต้องรักษาข้อตกลงทั้งหลายของสัญญาอนุญาต และประกาศลิขสิทธิ์ไว้กับชุดคำสั่งต้นฉบับ และแนบไว้ในเอกสารของโปรแกรมด้วย

# licenses.pretty_nd
source: NoDerivs
el: Όχι Παράγωγα Έργα
th: ไม่ดัดแปลง

# jswidget.Updated_license_version_generic
source: We have updated the version of your license to the most recent one available.
el: Έχουμε ενημερώσει την έκδοση της άδειάς σας στην πιο πρόσφατη που είναι διαθέσιμη
th: เราได้ปรับรุ่นสัญญาอนุญาตของคุณเป็นรุ่นล่าสุดแล้ว

# licenses.pretty_nc
source: NonCommercial
el: Μη Εμπορική Χρήση
th: ไม่ใช้เพื่อการค้า

# lang.ca
source: Catalan
el: Καταλανικά
th: คาตาลัน

# license.fsf_mark_software
source: <h1>Mark Software</h1> <p>Display the icon on any site you offer your software for download using the following markup:</p>
el: <h1>Σημείωση λογισμικού</h1> <p>Εμφανίστε το εικονίδιο σε κάθε ιστοσελίδα που παρέχετε το λογισμικό σας για λήψη με την ακόλουθη διατύπωση:</p>
th: <h1>ทำเครื่องหมายที่ซอฟต์แวร์</h1><p>แสดงไอคอนบนเว็บไซต์ ที่คุณเปิดให้ดาวน์โหลดซอฟต์แวร์ของคุณ โดยใช้มาร์คอัป ดังต่อไปนี้ :</p>

# license.work_type_licensed
source: This ${work_type} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
el: Αυτό το ${work_type} χορηγείται με άδεια <a rel="license" href="${license_url}">Creative Commons ${license_name} </a>.
th: ${work_type}นี้ ใช้<a rel="license" href="${license_url}">สัญญาอนุญาตของครีเอทีฟคอมมอนส์แบบ ${license_name}</a>.

# license.rdfa_licensed_no_title
source: This ${work_type} by ${work_author} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
el: Αυτό το ${work_type}από τον ${work_author} χορηγείται με άδεια<a rel="license" href="${license_url}">Creative Commons ${license_name} </a>.
th: ${work_type}นี้ โดย ${work_author} ใช้<a rel="license" href="${license_url}">สัญญาอนุญาตของครีเอทีฟคอมมอนส์แบบ ${license_name}</a>.

# license.human-readable_commons_deed
source: Human-Readable<br /> Commons Deed
el: Εύληπτο από απλό μη νομομαθή χρήστη<br /> Περιληπτικό Μέρος
th: หนังสือสำคัญคอมมอนส์<br /> อ่านง่าย

# license.confirm_choice
source: confirm choice
el: επιβεβαίωση επιλογής
th: ยืนยันตัวเลือก

# license.sampling_explain
source: <p>The Sampling licenses let you invite other people to use a part of your work and make it new.</p> <p>For example:</p> <ul> <li>To take a sample from your song and include it in their own.</li> <li>To use a clip from your film.</li> <li>To take a piece of your photograph and put it into a collage.</li> </ul> <p>Think of it as a way to reward people for transforming your work into something it wasn't before.</p> <p>On certain conditions, that is. There are two flavors of the Sampling license. Pick the one that reflects your creative style:</p>
el: <p>Οι άδειες Sampling σας επιτρέπουν να προσκαλέσετε άλλους να χρησιμοποιήσουν μέρος του έργου σας και να το κάνουν καινούριο.</p> <p>Για παράδειγμα:</p> <ul> <li>Να πάρουν κάποιο δείγμα από το τραγούδι σας και να το συμπεριλάβουν στο δικό τους.</li> <li>Να χρησιμοποιήσουν ένα απόσπασμα από το κινηματογραφικό έργο σας.</li> <li>Να πάρουν ένα κομμάτι της φωτογραφίας σας και να το τοποθετήσουν σε σύνθεση ετερόκλητων υλικών.</li> </ul> <p>Εκλάβετέ το σαν ένα τρόπο επιβράβευσης όσων μετατρέπουν το έργο σας σε κάτι που δεν ήταν προηγουμένως.</p> <p>Υπό συγκεκριμένες συνθήκες αυτό ισχύει. Υπάρχουν δύο είδη της άδειας δειγματοποίησης. Επιλέξτε αυτή που ανταποκρίνεται στο ύφος της δημιουργίας σας:</p>
th: <p>สัญญาอนุญาตใช้ตัวอย่าง เปิดโอกาสให้คุณเชิญคนอื่น ๆ มาใช้บางส่วนจากผลงานของคุณ และทำอะไรใหม่ ๆ กับมัน.</p> <p>ตัวอย่างเช่น :</p> <ul> <li>การเลือกตัวอย่างจากเพลงของคุณ และใส่มันไว้ในเพลงของพวกเขา.</li> <li>การใช้ตอนสั้น ๆ จากหนังของคุณ.</li> <li>การหยิบภาพของคุณไปใช้ในงานภาพปะต่อ (คอลลาจ).</li> </ul> <p>ลองคิดเสียว่ามันเป็นการให้รางวัลกับผู้คน ในการเปลี่ยนแปลงผลงานของคุณ ให้กลายเป็นอะไรที่ไม่เคยเป็นมาก่อน.</p> <p>ในเงื่อนไขที่แน่นอน มีสัญญาอนุญาตใช้ตัวอย่างอยู่สองประเภท. เลือกประเภทที่แสดงลักษณะการสร้างสรรค์ของคุณ :</p>

# license.pd_dedication_email
source: This is a record of a Public Domain Dedication. On ${sysdate}, ${copyright_holder} dedicated to the public domain the work "${title}." Before making the dedication, ${copyright_holder} represented that ${copyright_holder} owned all copyrights in the work. By making the dedication, ${copyright_holder} made an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in "${title}." ${copyright_holder} understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work. ${copyright_holder} recognizes that, once placed in the public domain, "${title}" may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived. For more information, please see <http://creativecommons.org/licenses/publicdomain/>.
el: Αυτή είναι μία καταχώρηση μίας προσφοράς στο κοινό. Σε ${sysdate}, ${copyright_holder} έργο που είναι δοσμένο στα κοινά "${title}."Πριν κάνετε την προσφορά, ${copyright_holder} αντιπροσώπευε ${copyright_holder} κατείχε όλα τα δικαιώματα πνευματικής ιδιοκτησίας στο έργο. Κάνοντας την προσφορά, ${copyright_holder} έκανε μία απροκάλυπτη ενέργεια παραχώρησης στο διηνεκές όλων των τωρινών και μελλοντικών δικαιωμάτων σύμφωνα με το νόμο περί πνευματικής ιδιοκτησίας, είτε ως κεκτημένο δικαίωμα είτε ως απρόοπτη εξέλιξη, στο "${title}." ${copyright_holder} αντιλαμβάνεται ότι τέτοια παραχώρηση όλων των δικαιωμάτων περιλαμβάνει και παραχώρηση όλων των δικαιωμάτων περί επιβολής(με αγωγή\ή αλλιώς) των δικαιωμάτων πνευματικής ιδιοκτησίας. ${copyright_holder} αναγνωρίζει ότι, από τη στιγμή που θα ενταχθεί στα κοινά, "${title}" θα μπορεί να αναπαράγεται, διανέμεται, μεταδίδεται, χρησιμοποιείται, τροποποιείται, να δημιουργούν πάνω σε αυτό, ή αλλιώς να γίνεται αντικείμενο εκμετάλλευσης ελεύθερα από τον καθένα για οποιονδήποτε σκοπό , εμπορικό ή μη εμπορικό, και σε κάθε περίπτωση, και σε κάθε περίπτωση να συμπεριλαμβάνει μεθόδους που δεν έχουν ακόμα εφευρεθεί ή δεν έχουν ακόμα γίνει κατανοητοί . Για περισσότερες πληροφορίες, παρακαλώ δείτε στο <http://creativecommons.org/licenses/publicdomain/>.
th: นี่คือ บันทึกของการมอบงานให้เป็นสาธารณสมบัติ เมื่อ ${sysdate}, ${copyright_holder} ได้มอบงาน "${title}" ให้เป็นสาธารณสมบัติ. ก่อนหน้าการมอบงานให้เป็นสาธารณสมบัติ ${copyright_holder} ขอรับรองว่า ${copyright_holder} เป็นเจ้าของลิขสิทธิ์ทั้งหมดในงานดังกล่าว. โดยการมอบงานให้เป็นสาธารณสมบัติ, ${copyright_holder} ได้สละสิทธิ์ทั้งปวงที่มี ตามกฎหมายลิขสิทธิ์ อย่างชัดเจน ตลอดไป ทั้งสิทธิทั้งปวงไม่ว่าที่มีในปัจจุบันและในอนาคต ในผลงานที่ชื่อ "${title}" ${copyright_holder} เข้าใจดีว่า การสละสิทธิทั้งหมดดังกล่าว รวมถึงการสละสิทธิทั้งหมดที่จะบังคับ (โดยคดีความ หรืออย่างอื่น) ลิขสิทธิ์ต่าง ๆ ในงานดังกล่าวด้วย ${copyright_holder} ยอมรับว่า ทันทีที่งานเป็นสาธารณสมบัติ, "${title}" อาจถูกทำซ้ำ แจกจ่าย ถ่ายทอด ใช้งาน ดัดแปลง ต่อยอด ได้อย่างเสรี หรืออาจถูกใช้หาประโยชน์โดยใครก็ได้ เพื่ออะไรก็ได้ ไม่ว่าจะเพื่อการค้าหรือไม่ ในทางใดก็ได้ รวมถึงด้วยวิธีการต่างๆที่ยังไม่เคยเกิดขึ้นหรือไม่เคยคิดกันมาก่อน สำหรับข้อมูลเพิ่มเติม โปรดดู <http://creativecommons.org/licenses/publicdomain/>

# lang.bg
source: Bulgarian
el: Βουλγαρικά
th: บัลแกเรีย

# license.fsf_software_licensed
source: This software is licensed under the <a href="${license_url}">CC-GNU ${license_code}</a> version ${license_version} or later.
el: Το λογισμικό αυτό είναι υπό την <a href="${license_url}">άδεια CC-GNU ${license_code}</a>, έκδοση ${license_version} ή νεώτερη.
th: โปรแกรมคอมพิวเตอร์นี้ อนุญาตให้ใช้ได้ตาม<a href="${license_url}">ซีซี-กนู ${license_code}</a> รุ่น ${license_version} หรือรุ่นหลังจากนั้น

# util.title_of_work
source: Title of work
el: Τίτλος έργου
th: ชื่อผลงาน

# deed.gpl_sharealike
source: If you modify your copy or copies of the program or any portion of it, or develop a program based upon it, you may distribute the resulting work provided you do so under the ${license_name_full}. Any translation of the ${license_name_full} must be accompanied by the ${license_name_full}.
el: Εάν τροποποιήσετε το αντίγραφο ή τα αντίγραφα του προγράμματος ή κάθε μέρους αυτού, ή αναπτύξετε πρόγραμμα που βασίζεται σε αυτό, θα μπορείτε να διανέμετε το έργο που θα προκύψει εάν κι εφόσοντ ο πράξετε υπό ${license_name_full}. Κάθε μετάφραση ${license_name_full} πρέπει να συνοδεύεται από ${license_name_full}.
th: กรณีคุณแก้ไขสำเนาของโปรแกรมหรือส่วนหนึ่งส่วนใดของมัน หรือพัฒนาโปรแกรมโดยใช้มันเป็นฐาน คุณอาจแจกจ่ายงานอันเป็นผลลัพธ์ได้ หากคุณทำตาม ${license_name_full}. บทแปลใด ๆ ของ ${license_name_full} จะต้องมี ${license_name_full} อยู่คู่ด้วยเสมอ.

# country.ie
source: Ireland
el: Ιρλανδία
th: ไอร์แลนด์

# license.License_Your_Work
source: License Your Work
el: Εκχωρήστε το έργο σας
th: ใช้สัญญาอนุญาตกับงานของคุณ

# licenses.pretty_by-nc
source: Attribution-NonCommercial
el: Αναφορά προέλευσης-Μη Εμπορική Χρήση
th: แสดงที่มา-ไม่ใช้เพื่อการค้า

# licenses.pretty_by-nd
source: Attribution-NoDerivs
el: Αναφορά προέλευσης-Όχι Παράγωγα Έργα
th: แสดงที่มา-ไม่ดัดแปลง

# lang.es_PE
source: Spanish (PE)
el: Ισπανικά (PE)
th: สเปน (เปรู)

# deed.free_sample
source: To sample, mash-up, or otherwise creatively transform this work for commercial or noncommercial purposes.
el: Να δειγματίζετε, να ανακατεύετε, ή άλλως να μεταμορφώνετε δημιουργικά το έργο για εμπορικούς ή μη εμπορικούς σκοπούς.
th: ตัดตัวอย่างไปใช้ นำไปเรียบเรียงผสมผสาน หรือเปลี่ยนรูปในทางสร้างสรรค์อย่างอื่นกับงานชิ้นนี้ ทั้งเพื่อการค้าหรือไม่ใช่เพื่อการค้า

# country.il
source: Israel
el: Ισραήλ
th: อิสราเอล

# license.more_perms_available
source: Permissions beyond the scope of this license may be available at ${more_perms_link}.
el: Δικαιώματα πέρα από τα πλαίσια αυτής της άδειας ενδεχομένως να είναι διαθέσιμες στο${more_perms_link}.
th: การอนุญาตนอกเหนือจากที่ระบุไว้ในสัญญาอนุญาตนี้ อาจมีอยู่ที่ ${more_perms_link}

# country.in
source: India
el: Ινδία
th: อินเดีย

# lang.mk
source: Macedonian
el: ΠΓΔΜ
th: มาซิโดเนีย
