Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: <a href="%(owner_url)s">%(owner_name)s</a> has registered <a href="%(lookup_uri)s">this work</a> at the <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
bn: <a href="%(owner_url)s">%(owner_name)s</a> <a href="%(lookup_uri)s">এই কর্মটি</a> <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>-এ নিবন্ধন করেছেন
ca: <a href="%(owner_url)s">%(owner_name)s</a> ha registrat <a href="%(lookup_uri)s">aquesta obra</a> a <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
da: <a href="%(owner_url)s">%(owner_name)s</a> har registreret <a href="%(lookup_uri)s">dette værk</a> på <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
de: <a href="%(owner_url)s">%(owner_name)s</a> hat <a href="%(lookup_uri)s">dieses Werk</a> bei <nobr><a href="%(network_url)s">%(network_name)s</a></nobr> registriert.
es: <a href="%(owner_url)s">%(owner_name)s</a> ha registrado <a href="%(lookup_uri)s">esta obra</a> en <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
es_es: <a href="%(owner_url)s">%(owner_name)s</a> ha registrado <a href="%(lookup_uri)s">esta obra</a> en <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
eu: <a href="%(owner_url)s">%(owner_name)s</a> jabeak erregistratuta dauka <a href="%(lookup_uri)s">lan hau</a> hemen: <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
fa: <a href="%(owner_url)s">%(owner_name)s</a> ثبت کرده‌است <a href="%(lookup_uri)s">این اثر </a> در <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
fr: <a href="%(owner_url)s">%(owner_name)s</a> a inscrit <a href="%(lookup_uri)s">cette œuvre</a> sur <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
fy: <a href="%(owner_url)s">%(owner_name)s</a> hat <a href="%(lookup_uri)s">dit wurk</a>registrearre op <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
gl: <a href="%(owner_url)s">%(owner_name)s</a> rexistrou <a href="%(lookup_uri)s">esta obra</a> en <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
he: <a href="%(lookup_uri)s">העבודה הזאת</a> נרשמה על ידי <a href="%(owner_url)s">%(owner_name)s</a> תחת <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
hr: <a href="%(owner_url)s">%(owner_name)s</a> je registrirao/-la <a href="%(lookup_uri)s">ovo djelo</a> na <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
hu: <a href="%(owner_url)s">%(owner_name)s</a> <a href="%(lookup_uri)s">ezt a művet</a> regisztrálta itt: <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>.
id: <a href="%(owner_url)s">%(owner_name)s</a> telah mendaftarkan <a href="%(lookup_uri)s">ciptaan ini</a> pada <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
ja: <a href="%(owner_url)s">%(owner_name)s</a> は <a href="%(lookup_uri)s">この作品</a> を <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>に登録しています。
ms: <a href="%(owner_url)s">%(owner_name)s</a> telah mendaftar <a href="%(lookup_uri)s">karya ini</a> di <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
nl: <a href="%(owner_url)s">%(owner_name)s</a> heeft <a href="%(lookup_uri)s">dit werk</a> geregistreerd bij <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
pl: <a href="%(owner_url)s">%(owner_name)s</a> zarejestrował <a href="%(lookup_uri)s">ten utwór</a> w <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
pt: <a href="%(owner_url)s">%(owner_name)s</a> registou <a href="%(lookup_uri)s">este trabalho</a> na rede <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
pt_br: <a href="%(owner_url)s"> %(owner_name)s </a> inscreveu <a href="%(lookup_uri)s">esta obra</a> em <a href="%(network_url)s"><nobr> %(network_name)s </nobr></a>
ro: <a href="%(owner_url)s">%(owner_name)s</a> a înregistrat <a href="%(lookup_uri)s"> această operă</a> la <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
ru: <a href="%(owner_url)s">%(owner_name)s</a> зарегистрировал(а) <a href="%(lookup_uri)s">это произведение</a> по адресу <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
sl: <a href="%(owner_url)s">%(owner_name)s</a> je registriral(a) <a href="%(lookup_uri)s">to delo</a> na <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
sr_latn: <a href="%(owner_url)s">%(owner_name)s</a> je registrovano <a href="%(lookup_uri)s">ovo delo</a> na <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
sv: <a href="%(owner_url)s">%(owner_name)s</a> har registerat <a href="%(lookup_uri)s">detta verk </a> till <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
tr: <a href="%(owner_url)s">%(owner_name)s</a> adlı eser sahibi <a> href="%(lookup_uri)s">bu eseri</a> <nobr><a href="%(network_url)s">%(network_name)s</a></nobr> adresine kaydetmiştir.
uk: <a href="%(owner_url)s">%(owner_name)s</a> зареєстрував <a href="%(lookup_uri)s">цей твір</a> в <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
zh: <a href="%(owner_url)s">%(owner_name)s</a>已经在<nobr><a href="%(network_url)s">%(network_name)s</a></nobr>注册了<a href="%(lookup_uri)s">本作品</a>。
zh_tw: <a href="%(owner_url)s">%(owner_name)s</a> 已經登記 <a href="%(lookup_uri)s">此作品</a> 於 <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>

source: work
bn: কাজ
ca: obra
da: værk
de: Werk
es: obra
es_es: obra
eu: lan
fa: کار
fr: œuvre
fy: wurk
gl: obra
he: יצירה
hr: djelo
hu: Mű
id: Ciptaan
ja: 作品
ms: karya
nl: werk
pl: utwór
pt: trabalho
pt_br: obra
ro: operă
ru: произведение
sl: delo
sr_latn: delo
sv: verk
tr: eser
uk: твір
zh: 作品
zh_tw: 著作

source: Creative Commons License
bn: ক্রিয়েটিভ কমন্স লাইসেন্স
ca: Llicència de Creative Commons
da: Creative Commons-licens
de: Creative Commons Lizenzvertrag
es: Licencia Creative Commons
es_es: Licencia de Creative Commons
eu: Creative Commons lizentzia
fa: مجوز کریتیو کامنز
fr: Licence Creative Commons
fy: Creative Commons Lisinsje
gl: Licenza Creative Commons
he: רישיון Creative Commons
hr: Creative Commons licenca
hu: Creative Commons Licenc
id: Lisensi Creative Commons
ja: クリエイティブ・コモンズ・ライセンス
ms: Lesen Creative Commons
nl: Creative Commons-Licentie
pl: Licencja Creative Commons
pt: Licença Creative Commons
pt_br: Licença Creative Commons
ro: Licenţa Creative Commons
ru: Лицензия Creative Commons
sl: Licenca Creative Commons
sr_latn: Creative Commons licenca
sv: Creative Commons-licens
tr: Creative Commons Lisansı
uk: Ліцензія Creative Commons
zh: 知识共享许可协议
zh_tw: 創用 CC 授權條款

source: %(work_title)s by %(work_author)s is licensed under a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s License</a>.
bn: %(work_author)s কর্তৃক %(work_title)s <a rel="license" href="%(license_url)s">ক্রিয়েটিভ কমন্স %(license_name)s লাইসেন্সের</a> অধীনে লাইসেন্সকৃত।
ca: %(work_title)s de %(work_author)s està subjecta a una llicència de <a rel="license" href="%(license_url)s">%(license_name)s de Creative Commons</a>
da: %(work_title)s by %(work_author)s er licenseret under en <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s-icens</a>.
de: %(work_title)s von %(work_author)s ist lizenziert unter einer <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s Lizenz</a>.
es: %(work_title)s por %(work_author)s se distribuye bajo una <a rel="license" href="%(license_url)s">Licencia Creative Commons %(license_name)s</a>.
eu: %(work_author)s-(r)en '%(work_title)s', <a rel="license" href="%(license_url)s">Creative Commons%(license_name)s lizentzia</a> baten mende dago.
fa: %(work_title)s توسط %(work_author)s مجوز دارد تحت <a rel="license" href="%(license_url)s">کریتیو کامنز %(license_name)s License</a>.
fr: %(work_title)s de %(work_author)s est mis à disposition selon les termes de la <a rel="license" href="%(license_url)s">licence Creative Commons %(license_name)s</a>.
fy: %(work_title)s fan %(work_author)s is lisinsearre ûnder in <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s Lisinsje</a>.
gl: %(work_title)s de %(work_author)s ten unha licenza <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s</a>.
he: היצירה %(work_title)s של %(work_author)s מוצעת תחת <a rel="license" href="%(license_url)s">רישיון %(license_name)s של Creative Commons</a>.
hr: Djelo %(work_title)s, čiji je autor %(work_author)s, ustupljeno je pod licencom <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s</a>.
hu: %(work_author)s %(work_title)s című műve <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s Licenc</a> alatt van.
id: %(work_title)s oleh %(work_author)s disebarluaskan di bawah <a rel="license" href="%(license_url)s">Lisensi Creative Commons %(license_name)s</a>.
ja: %(work_author)s 作『%(work_title)s』は<a rel="license" href="%(license_url)s">クリエイティブ・コモンズ %(license_name)s ライセンス</a>で提供されています。
ms: %(work_title)s oleh %(work_author)s adalah dibawah sebuah lesen <a rel="license" href="%(license_url)s">Lesen Creative Commons %(license_name)s</a>.
nl: %(work_title)s van %(work_author)s is in licentie gegeven volgens een <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s-licentie</a>.
pt: O trabalho %(work_title)s de %(work_author)s foi licenciado com uma Licença <a rel="license" href="%(license_url)s">Creative Commons - %(license_name)s</a>.
pt_br: %(work_title)s de %(work_author)s está licenciado com uma Licença <a rel="license" href="%(license_url)s">Creative Commons - %(license_name)s</a>.
ro: %(work_title)s de %(work_author)s este licenţiat printr-o <a rel="license" href="%(license_url)s">Licenţă Creative Commons %(license_name)s </a>.
ru: Произведение «%(work_title)s» созданное автором по имени %(work_author)s, публикуется на условиях <a rel="license" href="%(license_url)s">лицензии Creative Commons %(license_name)s</a>.
sl: %(work_title)s avtorja %(work_author)s je objavljeno pod <a rel="license" href="%(license_url)s">licenco Creative Commons %(license_name)s</a>.
sr_latn: Ovo %(work_title)s , čiji je autor %(work_author)s je licencirano pod uslovima licence <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s License</a>.
sv: %(work_title)s av %(work_author)s är licensierad under en <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s licens</a>.
tr: %(work_author)s isimli yazarın %(work_title)s başlıklı eseri bu <a rel="license" href="%(license_url)s"> Creative Commons %(license_name)s Lisansı </a> ile lisanslanmıştır.
uk: Твір "%(work_title)s", створений %(work_author)s, ліцензовано на умовах <a rel="license" href="%(license_url)s">Ліцензії Creative Commons %(license_name)s</a>.
zh: %(work_title)s 由 %(work_author)s 采用 <a rel="license" href="%(license_url)s">知识共享 %(license_name)s 许可协议</a>进行许可。
zh_tw: %(work_title)s由%(work_author)s製作，以<a rel="license" href="%(license_url)s">創用CC %(license_name)s 授權條款</a>釋出。

source: This %(work_type)s by %(work_author)s is licensed under a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s License</a>.
bn: এই %(work_type)sকাজটি %(work_author)s এর <a rel="license" href="%(license_url)s">ক্রিয়েটিভ কমন্স %(license_name)s</a> লাইসেন্সের অধিনে প্রকাশিত।
ca: Aquesta %(work_type)s de %(work_author)s està subjecta a una llicència de <a rel="license" href="%(license_url)s">%(license_name)s de Creative Commons</a>
de: Dieses %(work_type)s von %(work_author)s ist lizenziert unter einer <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s Lizenz</a>.
es: Esta %(work_type)s de %(work_author)s está bajo una <a rel="license" href="%(license_url)s">Licencia Creative Commons %(license_name)s</a>.
es_es: Este %(work_type)s cuyo autor es %(work_author)s está bajo una <a rel="license" href="%(license_url)s">licencia de %(license_name)s de Creative Commons</a>.
eu: %(work_author)s-(r)en %(work_type)s hau, <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s lizentzia</a> baten mende dago.
fa: این %(work_type)s توسط %(work_author)s مجوز دارد تحت <a rel="license" href="%(license_url)s">مجوز کریتیو کامنز %(license_name)s </a>.
fr: Ce(tte) %(work_type)s de %(work_author)s est mise à disposition selon les termes de la <a rel="license" href="%(license_url)s">licence Creative Commons %(license_name)s</a>.
fy: Dit %(work_type)s fan %(work_author)s is lisinsearre ûnder in <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s Lisinsje </a>.
gl: Esta %(work_type)s de %(work_author)s ten unha licenza <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s</a>.
he: יצירת %(work_type)s זו של %(work_author)s מוצע תחת <a rel="license" href="%(license_url)s">רישיון %(license_name)s של Creative Commons</a>.
hr: Ovo %(work_type)s, čiji je autor %(work_author)s, ustupljeno je pod licencom <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s</a>.
hu: Ezen %(work_type)s szerzője %(work_author)s, és a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s Licenc</a> feltételeinek megfelelően felhasználható.
id: %(work_type)s oleh %(work_author)s disebarluaskan di bawah <a rel="license" href="%(license_url)s">Lisensi Creative Commons %(license_name)s</a>.
ja: %(work_author)s を著作者とするこの %(work_type)s は <a rel="license" href="%(license_url)s">クリエイティブ・コモンズの %(license_name)s ライセンス</a>で提供されています。
ms: %(work_type)s ini oleh %(work_author)s dilesenkan dibawah sesebuah <a rel="license" href="%(license_url)s">Lesen %(license_name)s Creative Commons</a>.
nl: Dit %(work_type)s van %(work_author)s valt onder een <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s-licentie</a>.
pl: Ten %(work_type)s, autorstwa %(work_author)s jest dostępny na licencji <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s</a>.
pt: Este %(work_type)s de %(work_author)s, foi licenciado com uma Licença <a rel="license" href="%(license_url)s">Creative Commons - %(license_name)s</a>.
pt_br: Este %(work_type)s de %(work_author)s está licenciado com uma Licença <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s</a>.
ro: Această %(work_type)s creată de %(work_author)s este pusă la dispoziţie prin <a rel="license" href="%(license_url)s">Licenţa Creative Commons %(license_name)s </a>.
ru: Это %(work_type)s, автор которого — %(work_author)s, доступно на условиях <a rel="license" href="%(license_url)s">лицензии Creative Commons %(license_name)s</a>.
sl: To %(work_type)s avtorja %(work_author)s je objavljeno pod <a rel="license" href="%(license_url)s">licenco Creative Commons %(license_name)s</a>.
sr_latn: Ovo %(work_type)s , čiji je autor %(work_author)s, je licencirano pod uslovima licence<a rel="license" href="%(license_url)s">Creative Commons %(license_name)s</a>.
sv: Detta %(work_type)s av %(work_author)s är licensierat under en <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s-licens</a>.
tr: %(work_author)s tarafından hazırlanan bu %(work_type)s <a rel="license" href="%(license_url)s"> Creative Commons %(license_name)s Lisansı </a> ile lisanslanmıştır.
uk: Цей %(work_type)s автора %(work_author)s ліцензовано на умовах <a rel="license" href="%(license_url)s">Ліцензії Creative Commons %(license_name)s</a>.
zh: 本%(work_type)s由%(work_author)s采用<a rel="license" href="%(license_url)s">知识共享%(license_name)s许可协议</a>进行许可。
zh_tw: 本%(work_type)s由%(work_author)s製作，以<a rel="license" href="%(license_url)s">創用CC %(license_name)s 授權條款</a>釋出。

source: %(work_title)s is licensed under a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s License</a>.
bn: %(work_title)s <a rel="license" href="%(license_url)s">ক্রিয়েটিভ কমন্স %(license_name)s লাইসেন্সের</a> অধীনে লাইসেন্সকৃত।
ca: %(work_title)s està subjecte a una llicència de <a rel="license" href="%(license_url)s">%(license_name)s de Creative Commons</a>
de: %(work_title)s ist lizenziert unter einer <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s Lizenz</a>.
es: %(work_title)s está distribuido bajo una <a rel="license" href="%(license_url)s">Licencia Creative Commons %(license_name)s</a>.
eu: '%(work_title)s', <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s lizentzia</a> baten mende dago.
fa: %(work_title)sمجوز شده‌است تحت <a rel="license" href="%(license_url)s">کریتیو کامنز %(license_name)s مجوز</a>.
fr: %(work_title)s est mis à disposition selon les termes de la <a rel="license" href="%(license_url)s">licence Creative Commons %(license_name)s</a>.
fy: %(work_title)s is lisinsearre ûnder in <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s Lisinsje</a>.
gl: %(work_title)s ten unha licenza <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s</a>.
he: היצירה %(work_title)s מוצעת תחת <a rel="license" href="%(license_url)s">רישיון %(license_name)s של Creative Commons</a>.
hr: Djelo %(work_title)s ustupljeno je pod licencom <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s </a>.
hu: %(work_title)s a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s Licenc</a> alatt van.
id: %(work_title)s disebarluaskan di bawah <a rel="license" href="%(license_url)s">Lisensi Creative Commons %(license_name)s</a>.
ja: %(work_title)s は <a rel="license" href="%(license_url)s">クリエイティブ・コモンズ %(license_name)s ライセンスの下で提供されています。</a>.
nl: %(work_title)s is in licentie gegeven volgens een <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s licentie</a>.
pl: %(work_title)s jest objęty licencją <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s</a>.
pt: O trabalho %(work_title)s foi licenciado com uma Licença <a rel="license" href="%(license_url)s">Creative Commons - %(license_name)s</a>.
pt_br: %(work_title)s está licenciado com uma Licença <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s</a>.
ro: %(work_title)s este licenţiat printr-o <a rel="license" href="%(license_url)s">Licenţă Creative Commons %(license_name)s </a>.
ru: %(work_title)s доступно на условиях <a rel="license" href="%(license_url)s">лицензии Creative Commons %(license_name)s</a>.
sl: %(work_title)s je objavljeno pod <a rel="license" href="%(license_url)s">licenco Creative Commons %(license_name)s</a>.
sr_latn: Ovo %(work_title)s je licencirano pod uslovima licence<a rel="license" href="%(license_url)s">Creative Commons %(license_name)s</a>.
tr: %(work_title)s <a rel="license" href="%(license_url)s"> Creative Commons %(license_name)s Lisansı </a> ile lisanslanmıştır.
uk: Твір "%(work_title)s" ліцензовано на умовах <a rel="license" href="%(license_url)s">Ліцензії Creative Commons %(license_name)s</a>.
zh: %(work_title)s 采用 <a rel="license" href="%(license_url)s">知识共享 %(license_name)s 许可协议</a>进行许可。
zh_tw: %(work_title)s以<a rel="license" href="%(license_url)s">創用CC %(license_name)s 授權條款</a>釋出。

source: This %(work_type)s is licensed under a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s License</a>.
bn: এই %(work_type)sটি <a rel="license" href="%(license_url)s">ক্রিয়েটিভ কমন্স %(license_name)s লাইসেন্সের</a> অধীনে লাইসেন্সকৃত।
ca: Aquesta %(work_type)s està subjecta a una llicència de <a rel="license" href="%(license_url)s">%(license_name)s de Creative Commons</a>
da: Dette %(work_type)s er licenseret under en <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s-licens</a>.
de: Dieses %(work_type)s ist lizenziert unter einer <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s Lizenz</a>.
es: Esta %(work_type)s está bajo una <a rel="license" href="%(license_url)s">Licencia Creative Commons %(license_name)s</a>.
es_es: Este %(work_type)s está bajo una <a rel="license" href="%(license_url)s">licencia de Creative Commons %(license_name)s</a>.
eu: %(work_type)s hau <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s lizentzia</a> baten mende dago.
fa: این %(work_type)s مجوز دارد تحت <a rel="license" href="%(license_url)s">مجوز کریتیو کامنز %(license_name)s</a>.
fr: Ce(tte) %(work_type)s est mise à disposition selon les termes de la <a rel="license" href="%(license_url)s">Licence Creative Commons %(license_name)s</a>.
fy: Dit %(work_type)s is lisinsearre ûnder in <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s Lisinsje</a>.
gl: Esta %(work_type)s ten unha licenza Creative Commons <a rel="license" href="%(license_url)s">%(license_name)s</a>.
he: <span dir="rtl">%(work_type)s זו מופצת תחת <a rel="license" href="%(license_url)s"> רישיון %(license_name)s של Creative Commons</a>.</span>
hr: Ovo %(work_type)s je dano na korištenje pod licencom <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s</a>.
hu: Ez a %(work_type)s a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s Licenc</a> feltételeinek megfelelően felhasználható.
id: %(work_type)s disebarluaskan di bawah <a rel="license" href="%(license_url)s">Lisensi Creative Commons %(license_name)s</a>.
ja: この %(work_type)s は <a rel="license" href="%(license_url)s">クリエイティブ・コモンズ %(license_name)s ライセンス</a>の下に提供されています。
ms: %(work_type)s ini dilesenkan di bawah <a rel="license" href="%(license_url)s">Lesen %(license_name)s Creative Commons</a>.
nl: Dit %(work_type)s valt onder een <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s-licentie</a>.
pl: Ten %(work_type)s jest dostępny na <a rel="license" href="%(license_url)s">licencji Creative Commons %(license_name)s</a>.
pt: Este %(work_type)s foi licenciado com uma Licença <a rel="license" href="%(license_url)s">Creative Commons - %(license_name)s</a>.
pt_br: Este %(work_type)s está licenciado com uma Licença <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s</a>.
ro: Această %(work_type)s este pusă la dispoziţie sub <a rel="license" href="%(license_url)s">Licenţa Creative Commons %(license_name)s </a>.
ru: Это %(work_type)s доступно по <a rel="license" href="%(license_url)s">лицензии Creative Commons %(license_name)s</a>.
sl: To %(work_type)s je objavljeno pod <a rel="license" href="%(license_url)s">licenco Creative Commons %(license_name)s</a>.
sr_latn: Ovo %(work_type)s je licencirano pod uslovima licence<a rel="license" href="%(license_url)s">Creative Commons %(license_name)s </a>.
sv: Detta %(work_type)s är licensierat under en <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s Licens</a>.
tr: Bu %(work_type)s <a rel="license" href="%(license_url)s"> Creative Commons %(license_name)s Lisansı</a> ile lisanslanmıştır.
uk: Цей %(work_type)s ліцензовано на умовах <a rel="license" href="%(license_url)s">Ліцензії Creative Commons %(license_name)s</a>.
zh: 本%(work_type)s采用<a rel="license" href="%(license_url)s">知识共享%(license_name)s许可协议</a>进行许可。
zh_tw: 本%(work_type)s係採用<a rel="license" href="%(license_url)s">創用 CC %(license_name)s 授權條款</a>授權.
