Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: In no way are the patent or trademark rights of any person affected by CC0, nor are the rights that other persons may have in the work or in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity or privacy</a> rights.
ca: Els drets de qualsevol persona, derivats de patents o marques, no queden afectats de cap manera per CC0, ni tampoc els drets que altres persones puguin tenir en l'obra o en la manera com s'utilitza, com ara el dret <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">a l'honor, a la intimitat personal i familiar i a la pròpia imatge</a>.
da: På ingen måde er patentet eller varemærkerettighederne for nogen person påvirket af CC0, og ej heller rettigheder som andre personer må have til værket eller til hvordan værket bruges, såsom <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">offentlige eller privatlivs-</a> rettigheder.
de: In keiner Weise werden Patente oder Markenschutzrechte irgendeiner Partei von CC0 angetastet. Dasselbe gilt für Rechte, welche andere Personen am Werk oder an seiner Verwendung geltend machen können, wie etwa <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">Öffentlichkeitsrechte oder Privatsphärenschutz</a>.
es: CC0 no afecta en ninguna forma los derechos de patentes o de marcas sobre la obra, ni derechos que otras personas puedan tener en la obra o en cómo la obra es usada, como <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">derechos de publicidad o privacidad</a>.
es_es: De ninguna manera los derechos de patentes y marcas de cualquier persona afectos por CC0, o los derechos que otras personas puedan tener en la obra o en el uso de la obra <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights"> derechos publicos </a> o privados REVISAR
eu: Edozein pertsonaren patente- edo marka-eskubideak ez daude inolaz ere CC0ren eraginpean, ezta beste pertsona batzuek lanean edo lana erabiltzeko moduan izan ditzaketen eskubideak ere, besteak beste, <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publizitate-eskubideak eta pribatutasun-eskubideak</a>.
fr: Les brevets et droits de marque commerciale qui peuvent être détenus par autrui ne sont en aucune façon affectés par CC0, de même pour les droits que pourraient détenir d’autres personnes sur l’œuvre ou sur la façon dont elle est utilisée, comme <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights" name="publicity_rights">le droit à l’image ou à la vie privée</a>.
gl: En ningunha parte está a patente ou os dereitos de marca de calquera persoa afectados pola CC0, nin tampouco os dereitos que outras persoas poidan ter sobre a obra ou sobre como a obra se utiliza, tales como os dereitos de <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicidade ou privacidade</a>.
hr: CC0 ni na koji način ne utječe na patentno pravo ili pravo zaštičene marke, niti na prava koja druge osobe imaju u djelu i kako će se djelo koristiti, kao što su <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">pravo nad objavljivanjem osobne fotografije ili pravo privatnosti</a>.
id: CC0 tidak memiliki pengaruh terhadap hak paten atau merek dagang, dan tidak pula berpengaruh terhadap hak-hak yang dimiliki setiap orang pada ciptaan tersebut atau bagaimana setiap orang menggunakan ciptaan tersebut, seperti <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">hak atas potret</a>.
ja: CC0は、いかなる場合であっても、いかなる者の有する特許権または商標権にも影響はなく、またその作品や作品がどのように利用されるかに関して第三者が保有している可能性のある権利（<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">パブリシティ権やプライバシー権</a> などを含む。）への影響はありません。
ms: Sama sekali tidak adalah paten atau tanda hak mana-mana orang yang terjejas oleh CC0, tidak pula hak-hak yang orang lain mungkin terdapat dalam karya atau dalam cara karya digunakan, seperti <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publisiti atau hak privasi</a>.
nl: CC0 beïnvloedt op geen enkele manier de octrooirechten of merkenrechten van derden, noch de rechten die andere personen kunnen hebben op het werk of op de manier waarop het werk wordt gebruikt, zoals <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">portretrechten of privacyrechten</a>.
pl: W żadnym wypadku, CC0 nie wpływa na prawa z patentu lub prawa do znaków towarowych żadnej z osób, jak też i prawa jakie inne osoby mogą mieć w związku z utworem lub sposobem jego wykorzystania, takie jak prawa do <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights" name="publicity_rights">wizerunku lub prywatności</a>.
pt_br: A CC0 não afeta, de forma alguma, os direitos de patente ou de marca de qualquer pessoa, nem os direitos que outras pessoas possam ter no trabalho ou no modo como o trabalho é utilizado, tais como <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">direitos de imagem ou de privacidade</a>.
ru: Ни в коем случае патентные права или права торговой марки любого лица не затрагиваются CC0, также как и права, которые другие лица могут иметь в данном произвдении, такие как права <a href="http://wiki.creativecommons.org/Ru:%D0%A7%D0%90%D0%92%D0%9E#.D0.9A.D0.BE.D0.B3.D0.B4.D0.B0_.D0.B7.D0.B0.D1.82.D1.80.D0.B0.D0.B3.D0.B8.D0.B2.D0.B0.D1.8E.D1.82.D1.81.D1.8F_.D0.BF.D1.80.D0.B0.D0.B2.D0.B0_.D0.BF.D1.83.D0.B1.D0.BB.D0.B8.D1.87.D0.BD.D0.BE.D1.81.D1.82.D0.B8.3F" class="helpLink" id="publicity_rights">публичности или конфиденциальности</a>.
sl: Nikakor CC0 ne vpliva na nikakršne pravice izhajajoče iz patentov ali blagovnih znamk. Ne vpliva niti na <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">osebnostne pravice in pravice zasebnosti</a> drugih oseb, ki jih te osebe lahko imajo na delu ali uporabi dela.
sr_latn: Nijedno pravo nekog lica na patent ili žig nije pod dejstvom CC0, kao ni prava drugih lica na delo ili način korišćenja dela, kao što je <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">izlaganje javnosti ili prava privatnosti</a>.
sv: Ingen persons patent eller varumärkesrättigheter påverkas på något sätt av CC0, inte heller påverkas andra rättigheter som personer kan till verket eller dess användning, så som <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicitetes- eller integritetsrättigheter</a>.
tr: Kişilerin ne patent veya marka hakları ne de eserde olan diğer kişiler ya da diğer kişilerin eseri nasıl kullanacaklarına dair haklar CC0 tarafından etkilenemez, örneğin; <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">tanınırlık ya da mahremiyet</a> hakları gibi.
uk: Ні в якому разі патентні права або права на торговельні марки жодної особи не зачіпаються СС0, так само, як і права котрі інші особи можуть мати стосовно даного твору, такі як <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">права на зображення особи чи приватне життя</a>.
zh: CC0不影响任何人可能拥有的专利权或商标权，也不影响其他人可能拥有的对本作品本身的权利，或者决定本作品如何使用的权利，比如<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">形象权或隐私权</a>。
zh_tw: 公眾領域貢獻宣告(CC0)在任何情況下均不影響任何人的專利權或商標權，亦不影響他人對該著作可能享有的權利，及對該著作的使用方式，例如<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">形象權或隱私權</a>。

source: Unless expressly stated otherwise, the person who associated a work with this deed makes no warranties about the work, and disclaims liability for all uses of the work, to the fullest extent permitted by applicable law.
ca: Llevat que s'indiqui expressament el contrari, la persona que va associar una obra amb aquest resum no ofereix cap mena de garantia sobre l'obra, i s'eximeix de responsabilitat civil per tots els usos de l'obra, en la màxima mesura permesa per la llei vigent aplicable.
da: Med mindre andet er eksplicit angivet, giver personen der tilknyttede et værk til dette dokument ingen garantier om værket, og frasiger sig i størst mulig grad ansvaret for al brug af værket, afhængig af gældende lov.
de: Falls nicht anders angegeben, gibt die Person, die ein Werk mit dieser "Deed" verknüpft hat, keine Garantien hinsichtlich des Werks und übernimmt keinerlei Haftung für irgendwelche Nutzungen des Werks, soweit das gesetzlich möglich ist.
es: A menos que esté expresamente señalado, la persona que asoció una obra con este resumen no da garantías sobre la obra, y se exime de toda responsabilidad por los usos de la misma, en la medida permitida por la ley.
es_es: A menos que se exprese de otra manera, la persona que ha asociado esta obra con este resumen no ofrece ninguna garantía respecto a la obra y renuncia a cualquier responsabilidad por culaquier uso de la obra, en la máxima medida permitida por la ley aplicable.
eu: Ez bada espresuki bestela adierazten, lana laburpen honekin lotu duen pertsonak ez du inolako bermerik ematen lanaren inguruan, eta lanaren erabilera guztietatik eratorritako erantzukizuna ukatzen du, lege aplikagarriak uzten duen neurrian.
fr: À moins d’une mention expresse contraire, la personne qui a identifié une œuvre à cette notice ne concède aucune garantie sur l’œuvre et décline toute responsabilité de toute utilisation de l’œuvre, dans la mesure permise par la loi.
gl: A non ser que se estabeleza expresamente doutra maneira, a persoa que está asociada á obra con este acto non fornece garantías sobre a obra, e os avisos legais para todos os usuarios da obra, no sentido máis amplo permitido pola lexislación aplicábel.
hr: Osim ako izričito nije drukčije navedeno, osoba koja je uz djelo stavila ovaj dokument ne daje nikakva jamstva u pogledu djela i odriče se svake odgovornosti za svako korištenje djela - u najvećoj mjeri u kojoj to dopušta mjerodavni zakon.
hu: Ha másként nem lett kijelentve, a személy, aki egy alkotást ezzel a szerződéssel jelölt meg, nem vállal semmiféle garanciát az alkotással kapcsolatban, és nem felelős az alkotás semmiféle használatáért, a törvényi keretek által megengedett mértékben.
id: Kecuali dinyatakan lain, setiap orang yang mengasosiasikan ciptaan dengan lisensi ini tidak menjamin ciptaan tersebut, dan tidak bertanggung jawab terhadap penggunaan ciptaan, sesuai dengan yang diatur oleh hukum yang berlaku.
ja: 明示的に異なる宣言がなされている場合を除いて、作品に本コモンズ証を関連づけた者は、適用法令上認められる最大限の範囲で、その作品について一切の保証をせず、またその作品のいかなる利用に関する責任も負いません。
ms: Melainkan secara ekspresif tertera sebaliknya, seseorang yang mengaitkan sesebuah karya dengan surat ikatan ini tidak memberi jaminan terhadap karya tersebut, dan mengecualikan liabiliti untuk semua kegunaan karya itu, kepada setakat mana yang sepenuhnya dibenarkan oleh undang-undang berkenaan.
nl: Tenzij nadrukkelijk anders is vermeld, geeft de persoon die een werk in verband met deze akte geeft geen garanties over het werk, en wijst elke aansprakelijkheid af voor alle toepassingen van het werk, voor zover toegestaan door de toepasselijke wetgeving.
pl: O ile nie zostało złożone wyraźne przeciwne oświadczenie, osoba, która powiązała utwór z tym oświadczeniem nie udziela żadnych gwarancji do utworu i wyłącza odpowiedzialność za wszelkie wykorzystanie utworu, w maksymalnym zakresie dozwolonym przez obowiązujące prawo.
pt: Desde que nada seja expressamente afirmado em contrário, a pessoa que associou um trabalho a este resumo para leigos não fornece quaisquer garantias sobre a mesma e exonera-se de responsabilidade por quaisquer usos do trabalho, na máxima medida permitida pela lei aplicável.
pt_br: Desde que nada seja expressamente afirmado em contrário, a pessoa que associou este resumo a um trabalho não fornece quaisquer garantias sobre o mesmo e exonera-se de responsabilidade por quaisquer usos do trabalho, na máxima medida permitida pela lei aplicável.
ro: Dacă nu se stipulează altfel în mod expres, persoana care a asociat opera cu acest cod legal nu va oferi garanții privind opera și nu este răspunzătoare în legătură cu utilizările operei, în termenii cei mai permisivi oferiți de legea în vigoare.
ru: Если прямо не указано иное, лицо, которое связало произведение с этим Кратким описанием (<i>Commons Deed</i>), не даёт никаких гарантий относительно произведения и не несет ответственности за все виды использования произведения, в максимально возможной степени, допустимой применимым правом.
sl: V kolikor ni izrecno dogovorjeno drugače, oseba, ki je povezala delo s tem povzetkom licence, ne daje nikakršnih jamstev glede dela, in uporabnikom dela ne odgovarja za nikakršno škodo, razen v primerih, ko izključitev odgovornosti ni dopustna po zakonu.
sr_latn: Ako nije drugačije navedeno, lice koje povezuje delo s ovim uputstvom, ne daje jemstva o delu i odriče se odgovornosti za svako korišćenje dela, u najvećoj dozvoljenoj meri, saglasno merodavnom pravu.
sv: Såvida inte annat uttryckligen angetts ger den person som associerat ett verk med detta intyg. Inga garantier angående verket och friskriver sig från allt ansvar för all användning av verket så lång det är möjligt enligt tillämplig lag.
tr: Kanunun tanımladığı tüm haklar çerçevesinde aksi belirtilmediği sürece bu özet ile eseri ilişkilendiren kişi eser hakkında herhangi bir garanti vermez, tüm oluşacak sorumlulukları reddeder.
uk: У разі, якщо окремо не обумовлено інше, особа, котра пов'язала твір з цим коротким викладом, не надає жодних гарантій щодо твору, і, у тій мірі, в якій це можливо за законом, відмовляється нести відповідальність за будь-яке використання твору.
zh: 除非另有明确声明，本协议项下的作品关联人，在可适用法律所允许的最大限度内，不对本作品提供担保，不承担因本作品使用产生的责任。
zh_tw: 除非另有明示聲明，以著作結合本標章之人，對著作並不負擔保，對於此著作之所有使用亦不承擔責任，此免責聲明在法律允許的範圍內做最大程度的適用。

source: When using or citing the work, you should not imply <a href="" class="helpLink" id="endorsement">endorsement</a> by the author or the affirmer.
ca: Quan utilitzeu o citeu l'obra, no hi ha d'haver cap mena d'implicació de <a href="" class="helpLink" id="endorsement" name="endorsement">suport</a> per part de l'autor o de la persona que ha identificat l'obra.
da: Når du bruger eller citerer et værk, skal du ikke indikere <a href="" class="helpLink" id="endorsement">officiel støtte</a> fra skaberen eller andre rettighedsmæssige parter.
de: Wenn das Material genutzt oder zitiert wird, sollten Sie nicht den Eindruck einer <a href="" class="helpLink" id="endorsement">Gutheißung</a> erwecken durch den Rechteinhaber oder die Person, die das Werk identifiziert hat.
es: Al usar o citar la obra, no debería insinuar <a href="" class="helpLink" id="endorsement">aprobación</a> de la autora o la afirmadora.
es_es: Cuando use o cite la obra, no debería dar a entender que dispone de ningún tipo de <a href="" class="helpLink" id="endorsement">apoyo</a> por parte del autor o del afirmador.
eu: Lana erabiltzean edo aipatzean, ez duzu egilearen edo aitorlearen <a href="" class="helpLink" id="endorsement">onespenik</a> adierazi behar.
fa: زمانی که از این اثر استفاده یا به آن استناد می‌کنید، نباید به <a href="" class="helpLink" id="endorsement">تأیید</a> توسط نویسنده یا حمایت‌کننده اشاره کنید.
fr: Quand vous utilisez ou citez l’œuvre, vous ne devez pas sous-entendre <a href="" class="helpLink" id="endorsement" name="endorsement">le soutien</a> de l’auteur ou de la personne qui affirme.
gl: Ao utilizar ou citar a obra, non debería implicar o <a href="" class="helpLink" id="endorsement">endorsamento</a> nin do autor nin do declarante.
hr: Kada koristite ili navodite djelo, ne biste trebali implicirati da Vas autor ili potvrditelj <a href="" class="helpLink" id="endorsement">izravno podržavaju</a>.
id: Dalam menggunakan atau mengutip ciptaan tersebut, sebaiknya Anda tidak menyiratkan <a href="" class="helpLink" id="endorsement">dukungan</a> dari pencipta atau Pelepas Hak.
ja: 作品を利用したり、作品に言及する際に、あなたは著作者や確約者からの <a href="" class="helpLink" id="endorsement">推奨</a> があるかのような示唆はするべきではありません。
ms: Bila mengunakan atau memetik karya, anda tidak perlu mengimplikasikan <a href="" class="helpLink" id="endorsement">pengendorsan</a> dari pengarang atau seseorang yang mengenal pasti karya tersebut.
nl: Bij het gebruiken van of verwijzing naar het werk, mag je geen <a href="" class="helpLink" id="endorsement">goedkeuring</a> van de auteur of rechthebbende impliceren.
pl: Korzystając lub cytując utwór, nie powinieneś sugerować <a href="" class="helpLink" id="endorsement" name="endorsement">poparcia</a> autora lub przekazującego.
pt_br: Ao utilizar ou citar o trabalho, não deve deixar implícito que existe <a href="" class="helpLink" id="endorsement">apoio</a> do autor ou do declarante.
ro: Atunci când folosiți sau citați opera, nu ar trebui să lăsați bănuiala că ar exista vreo <a href="" class="helpLink" id="endorsement">susținere</a> din partea autorului sau a celui care a publicat-o.
ru: При использовании или цитировании произведения вы не должны намекать на то, что вас <a href="" class="helpLink" id="endorsement">поддерживает</a> автор или лицо, утверждающее об этом.
sl: Ko uporabljate ali navajate delo, ne smete namigovati na <a href="" class="helpLink" id="endorsement">podporo</a> avtorja ali potrditelja.
sr_latn: Kada koristite ili citirate delo, ne bi trebalo da navodite <a href="" class="helpLink" id="endorsement">podržavanje</a> od strane autora ili davaoca izjave.
sv: Vid användning eller hänvisning till verket ska du inte antyda <a href="" class="helpLink" id="endorsement">godkännande eller stöd</a> från upphovsmannen eller bekräftaren.
tr: Bir eseri kullanırken ya da eserden alıntı yaparken eserin yazarı ya da onaylayıcısının ağzından <a href="" class="helpLink" id="endorsement">destek</a> ima edilemez.
uk: Коли ви використовуєте або цитуєте твір, ви не повинні вказувати на <a href="" class="helpLink" id="endorsement">підтримку чи схвалення</a> від автора або особи, котра підтвердила статус твору.
zh: 当使用或引用本作品，您不得暗示 <a href="" class="helpLink" id="endorsement">作者或声明人认可你</a>。
zh_tw: 當使用或引用該著作時，不得暗喻作者或指認該著作之人，為你的行為<a href="" class="helpLink" id="endorsement">背書</a>。

source: Who is the affirmer?
bn: কে নিশ্চিত?
ca: Qui ho afirma?
da: Hvem er den bekræftende part?
de: Wer ist die oder der Verzichtende?
es: ¿Quién es la afirmadora?
es_es: ¿Quien lo afirma?
eu: Nor da aitorlea?
fa: چه کسی تائیدکننده است؟
fr: Qui est celui qui affirme ?
gl: Quen é o declarante?
he: מי המאשר?
hr: Tko je potvrditelj?
hu: Ki a jóváhagyó?
id: Siapa yang dimaksud sebagai Pembuat Pernyataan?
ja: 確約者とは誰ですか？
ms: Siapa mengesah dan perakui?
nl: Wie bevestigd dit?
pl: Kim jest przekazujący?
pt: Quem é o declarante?
pt_br: Quem é o declarante?
ro: Cine este semnatarul?
ru: Кто является заверителем?
sl: Kdo je potrditelj?
sr_latn: Ko je davalac izjave?
sv: Vem är bekräftaren?
tr: Doğrulayan kimdir?
uk: Хто підтверджує?
zh: 谁是声明人？
zh_tw: 誰是「宣告者」？
