Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (based on United States law)<br /> or Public Domain Certification
bn: কপিরাইট-শুধুমাত্র উত্সর্জন<a href="#" class="helpLink" id="use_zero">*</a> (মার্কিন যুক্তরাষ্ট্রের আইনের উপর ভিত্তি করে)<br /> বা পাবলিক ডোমেইন প্রত্যায়ন
ca: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (basada en la legislació dels EUA)<br /> o Certificació de Domini Públic
da: Copyright-Kun Dedikation<a href="#" class="helpLink" id="use_zero">*</a> (baseret på lovgivning fra USA)<br /> eller public domain-certificering
de: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a>(basierend auf US-Recht)<br />oder Public Domain Certification
es: Dedicación Sólo de Derecho Autoral <a href="#" class="helpLink" id="use_zero">*</a> (basada en las leyes de los Estados Unidos) <br /> o Certificación de Dominio Público
es_es: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (basada en leyes de EE.UU.)<br /> o Certificado de Dominio Público
eu: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (Estatu Batuetako legean oinarritua)<br /> edo Domeinu Publikoaren Egiaztagiria
fr: Transfert du droit d’auteur seul <a href="#" class="helpLink" id="use_zero">*</a> (basé sur le droit des États-Unis)<br /> ou certification du domaine Public
gl: Adscrición a Só con dereitos de autor <a href="#" class="helpLink" id="use_zero">*</a> (baseada na lei dos Estados Unidos de Norteamérica)<br /> ou na Certificación de dominio público
hr: Prenošenje u javno dobro<a href="#" class="helpLink" id="use_zero">*</a> (temeljeno na zakonu Sjedinjenih Američkih Država) ili Potvrda o javnom dobru
id: Dedikasi Hak Cipta<a href="#" class="helpLink" id="use_zero">*</a> (berdasarkan hukum Amerika Serikat)<br /> atau Sertifikasi Domain Publik
ja: 著作権のみの提供<a href="#" class="helpLink" id="use_zero">*</a> （米国法に基づくもの）<br />またはパブリック・ドメイン認証
ms: Dedikasi Hak Cipta-Sahaja<a href="#" class="helpLink" id="use_zero">*</a> (Berdasarkan undang-undang Amerika Syarikat)<br /> atau Pensijilan Domain Awam
nl: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (gebaseerd op wetgeving in de Verenigde Staten)<br /> of Publieke Domein Certificering
pl: Przekazanie praw autorskich<a href="#" class="helpLink" id="use_zero">*</a> (oparte o prawo USA)<br /> lub Certyfikat Domeny Publicznej
pt: Dedicação do Direito de Autor e dos Direitos Conexos<a href="#" class="helpLink" id="use_zero">*</a> (com base na legislação dos E.U.A.)<br />ou Certificação de Domínio Público
pt_br: Dedicação apenas do Direito de Autor e dos Direitos Conexos<a href="#" class="helpLink" id="use_zero">*</a> (com base na legislação dos Estados Unidos)<br />ou Certificação de Domínio Público
ro: Renunțarea la drepturile de autor <a href="#" class="helpLink" id="use_zero">*</a> (bazată pe legislația Statelor Unite)<br /> sau Certificarea Domeniului Public
ru: Отказ от своих прав в пользу общества с сохранением лишь неотъемлемых авторских прав<a href="#" class="helpLink" id="use_zero">*</a> (основано на законодательстве США)<br /> или Акт передачи в общественное достояние
sl: Posvetilo zgolj na podlagi avtorskega prava<a href="#" class="helpLink" id="use_zero">*</a> (temelji na pravu ZDA)<br /> ali Potrdilu o javni domeni
sr_latn: Samo Prenos autorskog prava<a href="#" class="helpLink" id="use_zero">*</a> (saglasno zakonu Sjedinjenih Država)<br /> ili Sertifikat Javni domen
sv: Dedikation av endast upphovsrätt<a href="#" class="helpLink" id="use_zero">*</a> (baserad på USA:s lagar)<br /> eller Public Domain Certifiering
tr: Sadece telif hakkının adanması<a href="#" class="helpLink" id="use_zero">*</a> (Amerika Birleşik Devletleri hukukuna göre)<br /> ya da Kamu Malı Sertifikasyonu
uk: Відмова від своїх прав на користь суспільства <a href="#" class="helpLink" id="use_zero">*</a> (засновано на законодавстві США) або Позначення Суспільного Надбання
zh: 仅限于版权贡献<a href="#" class="helpLink" id="use_zero">*</a> (基于美国法)<br /> 或者公共领域认证
zh_tw: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (基於美國法)<br /> 或是公眾領域認證

source: This license is acceptable for Free Cultural Works.
bn: এই লাইসেন্সটি মুক্ত সংস্কৃতির কর্মের জন্য গ্রহণযোগ্য।
ca: Aquesta llicència és acceptable per a obres culturals lliures.
da: Denne licens er acceptabel til frie kulturelle værket.
de: Diese Lizenz ist geeignet für freie kulturelle Werke.
el: Αυτή η άδεια είναι αποδεκτή για Ελεύθερες Εργασίες Πνευματικής Καλλιέργειας.
es: Esta licencia es aceptable para Obras Culturales Libres.
es_es: Esta licencia está aceptada para Obras Culturales Libres.
eu: Lizentzia hau onargarria da Kultura Askeko Lanentzat.
fa: این مجوز برای آثار فرهنگی آزاد قابل قبول است
fr: Cette licence est acceptable pour des œuvres culturelles libres.
gl: Esta licenza acéptase para obras culturais libres.
he: הרישיון הזה מתאים ליצירות תרבות חופשיות
hr: Ova licenca ulazi u definiciju Slobodnih kulturni djela.
hu: Ez egy szabad licenc.
id: Lisensi ini diterima untuk Ciptaan Budaya Bebas.
ja: このライセンスはFree Cultural Worksのために使うことができます。
ms: Lesen ini boleh diterima untuk Karya Budaya Bebas
nl: Deze licentie is goedgekeurd voor Free Cultural Works.
pl: Licencję można stosować do Wolnych Dóbr Kultury.
pt: Esta licença é aceitável para Trabalhos Culturais Livres.
pt_br: Esta licença é aceitável para Trabalhos Culturais Livres.
ro: Această licenţă este acceptabilă pentru Opere Culturale Libere.
ru: Эта лицензия применима для свободных произведений культуры (<i>Free Cultural Works</i>).
sl: Ta licenca je primerna za prosta kulturna dela (Free Cultural works).
sr_latn: Ova licenca je prihvatljiva za dela Slobodne kulture.
sv: Med denna licens blir ditt verk "Fri kultur".
th: สัญญาอนุญาตนี้ ได้รับการยอมรับสำหรับงานวัฒนธรรมเสรี
tr: Bu lisans Özgür Kültürel Çalışmalar için geçerlidir.
uk: Ця ліцензія є прийнятною для Творів Вільної Культури.
zh: 本许可协议为“自由文化作品（Free Cultural Works）”所接受。
zh_tw: 此授權條款適合自由文化作品。

source: This tool is based on United States law and may not be applicable outside the US. For dedicating new works to the public domain, we recommend <a href="/choose/zero/">CC0</a>.
bn: এই সরঞ্জামটি মার্কিন যুক্তরাষ্ট্রের আইনের উপর ভিত্তি করে এবং মার্কিন যুক্তরাষ্ট্রের বাইরে প্রযোজ্য নাও হতে পারে। পাবলিক ডোমেইনে নতুন কাজ উত্সর্গীকরণের জন্য, আমরা <a href="/choose/zero/">সিসি০</a> সুপারিশ করছি।
ca: Aquesta eina es basa en la llei dels EUA i pot ser no aplicable fora d'aquest territori. Per oferir obres noves al domini públic, us recomanem <a href="/choose/zero/">CC0</a>.
da: Dette værktøj er baseret på lovgivning fra USA og er måske ikke anvendeligt i andre lande. For at dedikere værker til public domain anbefaler vi <a href="/choose/zero/">CC0</a>.
de: Diese Werkzeug basiert auf US-amerikanischem Recht und könnte außerhalb der USA wirkungslos sein. Um Werke in die Gemeinfreiheit bzw. die Public Domain zu entlassen, empfehlen wird <a href="/choose/zero/">CC0</a>.
es: Esta herramienta está basada en las leyes de Estados Unidos y puede no ser aplicable fuera de los Estados Unidos. Para dedicar nuevas obras al dominio público, recomendamos <a href="/choose/zero/">CC0</a>.
es_es: Esta herramienta está basada en la ley de los Estados Unidos de América y puede ser no aplicable fuera de los EE.UU. Para ofrecer obras nuevas al dominio público, recomendamos <a href="/choose/zero/">CC0</a>.
eu: Tresna hau Estatu Batuetako legean oinarritzen da, eta baliteke AEBtik kanpo erabili ezin izatea. Domeinu publikoari lan berriak lagatzeko, <a href="/choose/zero/">CC0</a> gomendatzen dugu.
fr: Cet outil est basé sur le droit des États-Unis et peut ne pas être applicable en-dehors des États-Unis. Pour transférer de nouvelles œuvres au domaine public, nous recommandons <a href="/choose/zero/">la licence 0</a>.
gl: Este instrumento baséase na lei dos Estados Unidos de Norteamérica e pode non ser de aplicación fóra de USA. Para adscrición de novas obras ao dominio público, recomendamos <a href="/choose/zero/">CC0</a>.
hr: Ovaj pravni instrument se temelji na pravnom sustavu Sjedinjenih Američkih Država i može ne se koristiti u drugim zemljama. Za prenošenje novih djela u javno dobro preporučamo <a href="/choose/zero/">CC0</a>.
hu: Ez az eszköz az Amerikai Egyesült Államok törvényein alapszik, és nem alkalmazható az Egyesült Államokon kívül. Új alkotások közkinccsé nyilvánításához a <a href="/choose/zero/">CC0</a>-t ajánljuk.
id: Alat ini dibuat berdasarkan hukum Amerika Serikat dan mungkin tidak dapat digunakan di luar Amerika Serikat. Untuk mendedikasikan ciptaan baru sebagai domain publik, kami merekomendasikan <a href="/choose/zero/">CC0</a>.
ja: このツールはアメリカ合衆国の法に基づいたものです。米国外では適用できない可能性があります。新しい作品をパブリック・ドメインに提供する場合は、 <a href="/choose/zero/">CC0</a>.のご利用をお薦めします。
ms: Alat ini berdasarkan undang-undang Amerika Syarikat dan mungkin tidak boleh diguna pakai di luar AS. Untuk mendedikasikan karya-karya baru kepada domain awam, kami menggalakkan <a href="/choose/zero/">CC0</a>.
nl: Dit hulpprogramma is gebaseerd op de Amerikaanse wet en is niet noodzakelijkerwijs toepasselijk buiten de Verenigde Staten. Om nieuwe werken toe te wijzen aan het publieke domein raden we <a href="/choose/zero/">CC0</a> aan.
pl: To narzędzie jest oparte o prawo Stanów Zjednoczonych i może nie być skuteczne poza Stanami Zjednoczonymi. W celu przekazywania utworów do domeny publicznej rekomendujemy <a href="/choose/zero/">CC0</a>.
pt: Este instrumento tem por base a legislação dos Estados Unidos e pode não ser aplicável noutras jurisdições. Para dedicar trabalhos novos ao domínio público, recomendamos o <a href="/choose/zero/">CC0</a>.
pt_br: Este instrumento tem por base a legislação dos Estados Unidos e pode não ser aplicável fora dos E.U.A.. Para dedicar trabalhos novos ao domínio público, recomendamos a <a href="/choose/zero/">CC0</a>.
ro: Acest instrument se bazează pe legislația Statelor Unite și aplicabilitatea lui ar putea fi redusă în afara Statelor Unite. Pentru dedicarea de noi opere domeniului public, recomandăm <a href="/choose/zero/">CC0</a>.
ru: Этот инструмент основан на законодательстве США и может не действовать за пределами США. Для передачи новых произведений в общественное достояние мы рекомендуем <a href="/choose/zero/">инструмент CC0</a>.
sl: To orodje temelji na zakonodaji Združenih držav Amerike in ni nujno, da je uporabno tudi zunaj ZDA. Če želite posvetiti nova dela v javno domeno, predlagamo, da uporabite <a href="/choose/zero/">CC0</a>.
sr_latn: Ovaj instrument je zasnovan na zakonu Sjedinjenih Država i moguće je da ne može da se primeni van njih. Za prenos novih dela u javni domen, preporučujemo <a href="/choose/zero/">CC0</a>.
sv: Detta verktyg är baserat på USA:s lagstiftning och kanske inte är tillämpligt utanför USA. För att placera nya verk i public domain rekommenderar vi <a href="/choose/zero/">CC0</a>.
tr: Bu araç Ameriak Birleşik Devletleri hukuk kanunlarını temel alarak hazırlanmıştır ve başka yeki alanlarında geçerli olmayabilir. Yeni eserleri Kamu Malı olarak adamak için, <a href="/choose/zero/">CC0</a>yi öneriyoruz.
uk: Цей інструмент засновано на законодавстві Сполучених Штатів і він може бути непридатним за межами США. Для передачі творів до суспільного надбання ми рекомендуємо використовувати <a href="/choose/zero/">CC0</a>.
zh: 本工具基于美国法律，可能在美国外不适用。要向公共领域贡献新作品，我们推荐使用 <a href="/choose/zero/">CC0</a>。
zh_tw: 此工具基於美國法，可能不適用於美國以外。若要貢獻新作品於公眾領域，我們建議<a href="/choose/zero/">CC0</a> 。

source: To sample, mash-up, or otherwise creatively transform this work for noncommercial purposes.
bn: অবাণিজ্যিক উদ্দেশ্যে নমুনা, মিশ্রণ, বা সৃজনশীলভাবে এই কাজটি রুপান্তর করা যাবে।
ca: Per samplejar, fer un mash-up, o una altra manera de transformar creativament aquesta obra per a finalitats no comercials.
da: At sample, mash-up'e eller på anden måde kreativt omarbejde dette værk til ikkekommercielle formål.
de: Das lizenzierte Werk durch Sampling, Mash-ups oder andere kreative Techniken für nicht-kommerzielle Zwecke umarbeiten.
es: Para hacer samples, mash-ups, u otras formas de transformación creativa de esta obra para propósitos no comerciales.
es_es: Para samplear, hacer mash-up, u otra manera de transformar creativamente esta obra para fines no comerciales.
eu: Lan honen laginak hartu, konbinatu edo beste eraren batean eraldatzeko, merkataritzakoak ez diren xedeetarako.
fr: D’échantillonner, de modifier ou de transformer d’une autre manière créative cette œuvre à des fins non commerciales.
gl: Para extraer partes, volver mesturar ou calquera outro xeito de transformar creativamente a obra para fins non comerciais.
he: לדגום (לסמפל), לערבב (mash-up) או לשנות יצירה זו בכל אופן יצירתי אחר למטרות לא מסחריות.
hr: Koristiti djelo za stvaranje semplova, mash-upova ili drugih prerada u nekomercijalne svrhe.
id: Untuk mencontoh, menggabungkan, atau menggubah ciptaan ini untuk tujuan nonkomersial.
ja: 非営利目的に限り、サンプリング、マッシュアップその他のクリエイティブな方法で本作品を改変することができます。
ms: Untuk sampel, menggabungjalinkan atau ubahsuai secara kreatif untuk penggunaan bukan komersial.
nl: Het werk, voor niet-commerciële doeleinden, samplen of op een andere creatieve manier te bewerken.
pl: Samplować, miksować lub w jakikolwiek inny twórczy sposób zmieniać utwór w celach niekomercyjnych.
pt: Extrair partes ("sample"), combinar ("mash-up"), ou de qualquer outra forma transformar o trabalho de forma criativa para fins não comerciais.
pt_br: Extrair partes ("sample"), combinar ("mash-up"), ou de qualquer outra forma transformar o trabalho para fins não comerciais.
ro: Pentru a face un sample (o mostră), mash-up (combina) sau altă transformare creativă a acestei opere în scopuri necomerciale.
ru: Сэмплировать, смешивать (<i>mash-up</i>) или иным образом творчески преобразовывать это произведение в некоммерческих целях.
sl: Vzorčiti, kombinirati ali drugače ustvarjalno preoblikovati to delo za nekomercialne namene
sr_latn: Stvarati na osnovu uzorka, kombinovati ili drugačije kreativno menjati ovo delo u nekomercijalne svrhe.
sv: Att sampla, blanda (mash-up), eller annars kreativt transformera detta verk för icke-kommersiella ändamål.
tr: Ticari olmayan amaçlarla bu eserden örnek almak, karmak ya da yaratıcı bir şekilde dönüştürmek.
uk: Творчо змінювати цей твір в некомерційних цілях.
zh: 出于非商业目的，取样、糅合或者以其他创造性方式转换本作品。
zh_tw: 取樣，混合，或對本著作基於非商業目的進行其他創意的改作。

source: To sample, mash-up, or otherwise creatively transform this work for commercial or noncommercial purposes.
ca: Samplejar, remesclar, o transformar d'una manera creativa aquesta obra amb finalitats comercials o no comercials.
da: At sample, mash-up'e eller på anden måde kreativt omarbejde dette værk til kommercielle eller ikkekommercielle formål.
de: Das Werk durch Sampling, Mash-Ups oder andere kreative Techniken für kommerzielle oder nicht-kommerzielle Zwecke umarbeiten.
es: Hacer samples, mash-ups, u otra transformación creativa de esta obra con propósitos comerciales o no comerciales.
es_es: Samplear, remezclar, o transformar de manera creativa esta obra con fines comerciales o no comerciales.
eu: Lan hau era sortzailean zatikatu, bernahasi edo eraldatzeko, merkataritza-xedeetarako zein merkataritzakoak ez diren xedeetarako.
fa: برای نمونه، ترکیب یا انتقال خلاقانهٔ این آثار برای مقاصد تجاری و غیر تجاری.
fr: D’échantillonner, de modifier ou de transformer d’une autre manière créative cette œuvre, que ce soit à des fins commerciales ou non.
gl: Extraer partes, volver mesturar ou transformar de xeito creativo esta obra con fins comerciais ou non comerciais.
he: לדגום (לסמפל), לערבב (mash-up), או לשנות באופן יצירתי אחר יצירה זו לצרכים מסחריים או שאינם מסחריים.
hr: Koristiti djelo za stvaranje semplova, mash-upova ili drugih prerada u komercijalne ili nekomercijalne svrhe.
id: Untuk mencontoh, menggabungkan, atau secara kreatif mengubah ciptaan ini untuk tujuan komersial atau nonkomersial.
ja: 営利目的・非営利目的にかかわらず、サンプリング、マッシュアップその他のクリエイティブな方法で本作品を改変することができます。
ms: Untuk sampel, menggabungjalinkan atau sebaliknya mengubah bentuk dengan cara yang kreatif untuk pengunaan komersial ataupun bukan komersial.
nl: Het werk, voor zowel commerciële als niet-commerciële doeleinden, te samplen of op een andere creatieve manier te bewerken.
pl: Samplować, miksować lub w jakikolwiek inny twórczy sposób zmieniać utwór w celach komercyjnych lub niekomercyjnych.
pt: Extrair partes ("sample"), combinar ("mash-up"), ou de qualquer outra forma transformar o trabalho de forma criativa para fins comerciais ou não comerciais.
pt_br: Extrair partes ("sample"), combinar ("mash-up"), ou de qualquer outra forma criativa transformar este trabalho para fins comerciais ou não comerciais.
ro: Pentru a face un sample (o mostră), mash-up (a combina) sau transforma într-un alt mod această operă în scopuri comerciale sau ne-comerciale.
ru: Использовать фрагменты произведения (семплировать, от <i>to sample</i>), смешивать (<i>mash-up</i>) или иным образом творчески преобразовывать это произведение в коммерческих или некоммерческих целях.
sl: Vzorčiti, kombinirati ali drugače ustvarjalno preoblikovati to delo za komercialne in nekomercialne namene
sr_latn: Stvarati na osnovu uzoraka, kombinovati ili kreativno preoblikovati ovo delo u komercijalne ili nekomercijalne svrhe.
sv: Att sampla, blanda (mash-up), eller annars kreativt transformera detta verk för kommersiella eller icke-kommersiella ändamål.
tr: Ticari ya da ticari olmayan amaçlarla bu eserden örnek almak, karmak ya da yaratıcı bir şekilde dönüştürmek.
uk: Творчо змінювати цей твір у комерційних чи некомерційних цілях.
zh: 出于商业或者非商业目的，取样使用、糅合或者以其他创造性方式转换本作品。
zh_tw: 取樣，混合，或為商業或非商業目的以其他方式有創造性地改變本著作。

source: To perform, display, and distribute copies of this whole work for noncommercial purposes (e.g., file-sharing or noncommercial webcasting).
bn: অ-বাণিজ্যিক উদ্দেশ্যে (যেমন, ফাইল ভাগাভাগি বা অ-বাণিজ্যিক ওয়েবকাস্টিং) এই সমগ্র কর্মের অনুলিপি সঞ্চালন, প্রদর্শন এবং বিতরণ করতে।
ca: Comunicar públicament i distribuir còpies de l'obra completa per a finalitats no comercials (p.ex., compartir fitxers o emissió no comercial via web)
da: At fremføre, vise og sprede eksemplarer af hele værket for ikkekommercielle formål (f.eks. fildeling og ikkekommerciel webcasting).
de: Das lizenzierte Werk öffentlich zeigen, wiedergeben und vorführen und hiervon für nicht-kommerzielle Zwecke Kopien anfertigen und verbreiten (bsp. File-Sharing oder nicht-kommerzielles Web-Casting).
es: Interpretar, exhibir y distribuir copias de la obra completa con propósitos no comerciales (e.g., compartir archivos o transmisiones no comerciales vía web)
es_es: Comunicar públicamente y distribuir copias de la obra completa con fines no comerciales (p. ej., compartir ficheros o emisiones no comerciales vía web)
eu: Lan osoa jendaurrean hedatu eta kopiak banatzeko, merkataritzakoak ez diren xedeetarako (adibidez, fitxategiak edo emanaldi ez-komertzialak partekatzea Internet bidez).
fa: نمایش و نشر کپی‌ها و اجرای همه اثر برای مقاصد غیرتجاری (مثلاً اشتراک‌گذاری فایل یا رسانه‌های اینرنتی غیرتجاری)
fr: De distribuer ou communiquer au public cette création à des fins non commerciales (par exemple par voie de partage de fichiers ou diffusion en ligne à des fins non commerciales).
gl: Para executar, comunicar publicamente e distribuír copias da obra completa con fins non comerciais (p.ex., compartir ficheiros ou emisións non comerciais vía web)
he: לבצע, להציג ולהפיץ עותקים של היצירה בשלמותה למטרות לא מסחריות (לדוגמא - שיתוף קבצים או שידור לא מסחרי דרך רשת האינטרנט.)
hr: Izvoditi, izlagati i distribuirati kopije cjeline ovog djela u nekomercijalne svrhe (pr. file-sharing ili nekomercijalni web-casting).
hu: nem kereskedelmi célra (pl. fájlcserélő hálózatokon) szabadon előadhatod, bemutathatod, terjesztheted a mű egészét
id: Untuk mempertunjukkan, menayangkan, dan menyebarkan salinan dari keseluruhan ciptaan ini untuk tujuan non-komersial (mis. berbagi berkas atau siaran web non-komersial)
ja: 非営利目的（ファイル共有や非営利のウェブキャストなど）で、本作品を複製、頒布、展示、実演することができます．
ms: Untuk mempersembahkan, mempamerkan, dan mengedarkan salinan-salinan keseluruhan karya tersebut untuk penggunaan bukan komersial (e.g., perkongsian file ataupun webcasting bukan komersial)
nl: Kopieën van het hele werk zonder commercieel oogmerk verspreiden, tonen, op- of uitvoeren (bijvoorbeeld door file-sharing of niet-commerciële webcasting).
pl: Wykonywać, odtwarzać i rozpowszechniać kopie całości tego utworu w celach niekomercyjnych (np. w sieciach P2P lub w niekomercyjnym streamingu).
pt: Apresentar ao público e distribuir cópias deste trabalho completo para fins não comerciais (por exemplo, partilha de ficheiros ou difusão na internet ("webcasting") sem fins comerciais).
pt_br: Executar, exibir e distribuir cópias deste trabalho completo para fins não comerciais (ex.: compartilhamento de arquivos ou difusão na internet - "webcasting", sem fins comerciais).
ro: Sa comunice public, sa afișeze și să distribuie copii ale operei întregi în scop necomercial (de exemplu file-sharing sau transmisii web necomerciale).
ru: Для исполнения, показа и распространения копий этого произведения в некоммерческих целях (например, для совместного использования файлов или некоммерческого вещания через веб).
sl: Priobčevati javnosti, razširjati ali dajati v najem kopije tega dela v celoti v nekomercialne namene (npr. deljenje datotek ali nekomercialno spletno predvajanje).
sr_latn: javno saopštavati i distribuirati umnožene primerke celog dela u nekomercijalne svrhe (npr. razmena datoteka ili nekomercijalni webcasting).
sv: Att framföra, visa och sprida exemplar av hela detta verk för icke-kommersiella ändamål (t.ex. fildelning eller icke-kommersiell webbradio).
tr: Sadece gayriticari amaçla, görüntüleme, değişiklik yapma ve dağıtma (örn. dosya paylaşımı veya gayriticari yayınlar).
uk: Виконувати, демонструвати і розповсюджувати копії цього твору в некомерційних цілях (наприклад, для сфайлообміну або некомерційного мовлення через веб).
zh: 出于非商业目的（例如，文件共享或者非商业网络广播）表演、放映、广播、通过信息网络传播、展览、发行该整部作品的复制件。
zh_tw: 為非商業目的而演出、展示及散布整部著作的重製物（例如，檔案分享或非商業性的網路播送）。
