Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about the marked work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
ca: <p> La informació queda incrustada en un format llegible per maquinari. Això permet als motors de cerca indexar informació addicional sobre l'obra marcada. </p> <p> Hi ha disponible <a href="http://wiki.creativecommons.org/Metadata">més informació</a> sobre les metadades que utiliza Creative Commons si voleu aprofundir en aquest tema. </p>
da: <p> Informationen er indlejret i et softwarelæsbart format. Dette giver søgemaskiner mulighed for at indeksere yderligere information om det markerede værk.</p><p><a href="http://wiki.creativecommons.org/Metadata">Mere information</a> om Creative Commons-metadata er tilgængelig, hvis du vil vide mere.</p>
de: <p> Die Informationen werden in Form eines maschinenlesbaren Formats eingebettet. Dadurch können Suchmaschinen zusätzlichen Informationen zum gekennzeichneten Werk einlesen. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Mehr Informationen</a> zu Creative-Commons-Metadaten sind verfügbar, wenn Sie mehr erfahren möchten. </p>
es: <p> La información está incrustada en un formato legible por el software. Esto permite a los motores de búsqueda indexar información adicional acerca de la obra etiquetada. </p><p> <a href="http://wiki.creativecommons.org/Metadata">Más información</a> sobre metadatos de Creative Commons está disponible si desea saber más.</p>
es_es: La información esta incrustada en un software legible. Esto permite a los motores de búsqueda indexar información adicional acerca de la obra certificada. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Más información</a> sobre los metadatos de Creative Commons disponible en el caso de que quieras conocer más.
eu: <p> Softwareek irakurtzeko formatuan txertatuta dago informazioa. Hartara, markatutako lanaren inguruko informazio gehigarria indexatzen uzten zaie bilatzaileei. </p> <p> Creative Commons metadatuei buruz <a href="http://wiki.creativecommons.org/Metadata">gehiago jakin nahi baduzu,</a> informazioa eskuragarri dago. </p>
fr: <p> Les informations sont incluses dans un format lisible par un logiciel. Ceci permet aux moteurs de recherche d’indexer des informations complémentaires au sujet de l’œuvre marquée. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Plus d’informations</a> sur les métadonnées Creative Commons sont disponibles si vous souhaitez en savoir plus. </p>
fy: <p>De ynformaasje is ynsletten yn in troch software te lêzen foarm. Dat makket it sykmasines mooglik om oanfoljende ynformaasje oer it merkte wurk te yndeksearjen. </p> <p> Jo kinne <a href="http://wiki.creativecommons.org/Metadata">mear ynformaasje</a> oer Creative Commons krije as jo mear witte wolle. </p>
gl: <p> A información incorpórase nun formato lexíbel por software. Isto permítelles aos motores de busca indexar información adicional verbo da obra marcada. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Máis información</a> sobre os metadatos Creative Commons está dispoñíbel se quere ampliar. </p>
hr: <p> Informacije su uvršene u kod u softverski čitljivom formatu. To omogućuje pretraživačima da indeksiraju dodatne informacije o označenom djelu. </p> <p> Na raspolaganju Vam je <a href="http://wiki.creativecommons.org/Metadata">više informacija</a> o Creative Commons metapodacima, ako želite saznaznati više. </p>
hu: <p>Az információ programok által feldolgozható formátumba van ágyazva. Ez lehetővé teszi a keresőmotoroknak, hogy ezt az extra információt is eltárolják.</p><p><a href="http://wiki.creativecommons.org/Metadata">További információ</a> is elérhető a Creative Commons metaadatokról, ha többet szeretnél megtudni.</p>
id: <p> Informasi ini tertanam dalam bentuk dapat dibaca oleh perangkat lunak. Hal ini memungkinkan mesin pencari untuk memberikan informasi tambahan tentang ciptaan yang ditandai. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Informasi lebih lanjut</a> tentang metadata Creative Commons tersedia untuk Anda baca lebih lanjut. </p>
ja: <p> 情報はソフトウェアが判読可能なフォーマットで埋め込まれます。 これによりあなたの作品について追加的な情報を検索エンジンがインデックスすることができるようになります。 </p> <p> クリエイティブ・コモンズのメタデータについてもっと知りたい場合は<a href="http://wiki.creativecommons.org/Metadata">より詳細な情報</a>もございます。 </p>
ms: <p>Maklumat yang tertanam di dalam sesebuah perisian yang boleh di baca sebarang format. Ia membolehkan enjin pencarian mengindeks maklumat tambahan mengenai karya yang ditandakan. </p><p><a href="http://wiki.creativecommons.org/Metadata">Maklumat Lanjut</a> tentang metadata Creative Commons disediakan sekiranya anda ingin mengetahui lebih lanjut. </p>
nl: <p>De informatie is ingebed in een formaat dat leesbaar is voor software. Dit staat zoekmachines toe om aanvullende informatie te indexeren over jouw werk.</p><p> <a href="http://wiki.creativecommons.org/Metadata"> Meer informatie </a> over Creative Commons metadata is beschikbaar als u meer wilt weten.</p>
pl: <p> Informacja ta jest zapisana w formacie, który pozwala na jej automatyczne odczytanie. To pozwala wyszukiwarkom indeksować dodatkowe dane o oznaczonym utworze. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Więcej informacji</a> na temat metadanych Creative Commons. </p>
pt: <p> A informação é incorporada num formato digital legível por computadores. Isto permite que os motores de pesquisa indexem informação adicional sobre o trabalho marcado. </p> <p> Se quiser aprofundar este assunto, temos <a href="http://wiki.creativecommons.org/Pt:Metadados">mais informações</a> sobre os metadados da Creative Commons. </p>
pt_br: <p> A informação é incorporada num formato digital legível por computadores. Isto permite que os motores de pesquisa indexem informação adicional sobre o trabalho sinalizado. </p> <p> Se quiser aprofundar este assunto, estão disponíveis </p> <p> <a href="http://wiki.creativecommons.org/Metadata">mais informações</a> sobre os metadados da Creative Commons. </p>
ro: <p> Informațiile sunt încorporate într-un format de citire automat. Acesta permite motoarelor de căutare să indexeze informații adiționale despre opera licențiată. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Mai multe informații</a> despre metadatele Creative Commons sunt disponibile dacă dorești să afli mai multe. </p>
ru: <p> Вкладывайте информацию в формат, читаемый программным обеспечением. Это позволяет поисковым система индексировать дополнительную информацию о отмеченном произведении. </p> <p> <a href="http://wiki.creativecommons.org/Ru:%D0%9C%D0%B5%D1%82%D0%B0%D0%B4%D0%B0%D0%BD%D0%BD%D1%8B%D0%B5">Доступна подробная информация</a> о метаданных Creative Commons. </p>
sl: <p> Podrobnosti so vdelane v programsko-berljivi obliki. To omogoča, iskalnikom, da zabeležijo dodatne podrobnosti o označenem delu. </p> <p> Na voljo je tudi <a href="http://wiki.creativecommons.org/Metadata">več podrobnosti</a> o Creative Commons metapodatkih, če želite izvedeti več.
sv: <p> Informationen bäddas in i ett maskinläsbart format. Detta gör att sökmotorer kan indexera ytterligare information om det märkta verket. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Mer information</a> om Creative Commons metadata finns tillgänglig om du vill veta mer. </p>
tr: <p> Bilgi yazılımlar tarafından okunabilecek şekilde gömülmüştür. Bu arama motorlarının işaretlenmiş eseriniz hakkında ek bilgilere ulaşabilmesini sağlar. </p> <p> Creative Commons hakkında daha fazla bilgi edinmek için tıklayınız. <a href="http://wiki.creativecommons.org/Metadata"></p>
uk: <p> Інформація вбудовується в програмночитабельний формат. Це дозволяє пошуковим системам індексувати додаткову інформацію про твір. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Більше інформації</a> про метадані Creative Commons. </p>
zh: <p>此信息以软件可读取的格式嵌入。这使得搜索引擎可以索引你作品的更多信息。</p><p>了解<a href="http://wiki.creativecommons.org/Metadata">更多关于 CC 元数据的信息</a></p>
zh_tw: <p>這些資訊以軟體可辨識的格式嵌入。搜尋引擎可藉此取得關於本標示著作的額外資訊。</p> <p>如果你想了解更多與創用CC後設資料相關的訊息 ，請至<a href="http://wiki.creativecommons.org/Metadata">後設資訊專題網頁</a>。</p>

source: Work Information
bn: কাজের তথ্য
ca: Informació sobre l'obra
da: Information om værket
de: Informationen zum Werk
es: Información de la obra
es_es: Información de la obra
eu: Lanaren informazioa
fa: اطلاعات اثر
fr: Informations sur l’œuvre
fy: Ynformaasje oer it wurk
gl: Información sobre a obra
he: מידע על היצירה
hr: Informacije o djelu
hu: Információ az alkotásról
id: Informasi Ciptaan
ja: 作品情報
ms: Maklumat karya
nl: Informatie over het werk
pl: Informacja o utworze
pt: Informação do Trabalho
pt_br: Informação do Trabalho
ro: Informații despre operă
ru: Информация о произведении
sl: Podrobnosti dela
sr_latn: Informacija o delu
sv: Information om verket
tr: Eser bilgisi
uk: Інформація про твір
zh: 作品信息
zh_tw: 作品資訊

source: Work name
bn: কাজের নাম
ca: Nom de l'obra
da: Værkets navn
de: Name des Werks
es: Nombre de la obra
es_es: Nombre de la obra
eu: Lanaren izena
fa: نام اثر
fr: Titre de l’œuvre
fy: Namme fgan it wurk
gl: Nome da obra
he: שם היצירה
hr: Naslov djela
hu: Az alkotás megnevezése
id: Nama ciptaan
ja: 作品タイトル
ms: Judul karya
nl: Naam van het werk
pl: Nazwa uworu
pt: Nome do trabalho
pt_br: Nome do trabalho
ro: Numele operei
ru: Название произведения
sl: Naslov dela
sr_latn: Naziv dela
sv: Verkets namn
tr: Eser adı
uk: Назва твору
zh: 作品名称
zh_tw: 作品名稱

source: This is usually the title of the work given by the author, or if none the name associated with the work by the person identifying the work.
bn: এটি সাধারণত লেখক দ্বারা প্রদত্ত কাজটির শিরোনাম, বা না থাকলে কাজটি সনাক্তকারী ব্যক্তির দ্বারা যুক্ত নাম।
ca: Això normalment és el títol de l'obra donat per l'autor o en el cas que no n'hi hagi el nom que li ha donat la persona que l'ha identificada.
da: Dette er normalt titlen på værket, som ophavsmanden har givet det, eller hvis ingen ophavsmand kan sættes i forbindelse med arbejdet, som personen, der identificerer værket har givet det.
de: Dies ist normalerweise der Titel, den der Urheber dem Werk gegeben hat, oder sonst der Name, mit dem der/die Kennzeichnende das Werk verbunden sehen will.
es: Este es normalmente el título de la obra dado por la autora y, si no lo tiene, es el nombre asociado con la obra por la persona que la identifica.
es_es: Esto suele ser el título de la obra dado por el autor o, si no existe, el nombre asociado con la obra utilizado por la persona que la ha identificado.
eu: Egileak lanari ematen dion izenburua izan ohi da, edo, halakorik ez balego, lana identifikatzen duen pertsonak lanari lotzen dion izena.
fa: این معمولاً عنوان اثری است که توسط نویسنده داده می‌شود، یا اگر هیچ نام مرتبط نباشد هویت اثر توسط شخص تأیید می‌شود.
fr: Ceci est le titre donné à l’œuvre par son auteur ou, s’il n’y en a pas, le nom associé à l’œuvre par la personne qui identifie l’œuvre.
fy: Dat is trochstrings de titel fan it wurk jûn troch de auteur, of as der gjin titel is, de oan it wurk ferbûne namme troch de persoan dy’t it wurk merkt.
gl: Este adoita ser o título da obra dado polo/a autor/a, e se non o hai é o nome asociado coa obra pola persoa que a identifica.
hr: To je obično naslov djela kakvog ga je dao autor ili, ako ga nema, ime koje je uz djelo stavila osoba koja je identificirala djelo.
id: Ini pada umumnya merupakan judul dari ciptaan yang diberikan oleh pencipta, atau apabila tidak ada maka merupakan nama yang diasosiasikan dengan ciptaan oleh seseorang yang mengidentifikasi ciptaan.
ja: これは通常、著作者によって提供される作品のタイトル、または、そのようなタイトルが存在しない場合にはその作品を特定している人によって作品に関連づけられた名前になります。
ms: Secara umumnya judul karya yang diberikan oleh pengkarya, atau jika tiada nama yang dikaitkan dengan karya seseorang itu yang boleh mengenal pasti karya tersebut.
nl: Dit is doorgaans de titel van het werk zoals die is gegeven door de auteur of, als die naam ontbreekt, de naam die is gegeven door de persoon die het werk markeert.
pl: Tu należy podać tytuł utworu nadany przez autora, a w przypadku jego braku, nazwę przypisaną przez osobę identyfikującą utwór.
pt: Normalmente este é o título do trabalho, atribuído pelo seu autor ou artista, ou, não existindo, o nome associado ao trabalho pela pessoa que a está a identificar.
pt_br: Este é normalmente o título do trabalho atribuído pelo autor, ou, não existindo, o nome associado ao trabalho pela pessoa que o está a identificar.
ro: În mod normal, acesta este titlul operei dat de autor sau, dacă nu există titlu, numele asociat cu opera de către persoana care identifică opera.
ru: Обычно, это название произведения, данное ему автором, в противном случае — название, присвоенное продукту идентифицирующим его лицом.
sl: To je ponavadi naslov dela, kot ga je izbral avtor, oz. če tega ni, naslov pod katerim je delo znano osebi, ki delo identificira.
sr_latn: To je, obično, naslov dela dodeljen od strane autora ili ako nema imena autora u vezi sa delom, onda od strane lica koje je identifikovalo delo.
sv: Detta är vanligen den titel upphovsmannen gett verket, eller om titel saknas det namn som den identifierande personen gett med verket.
tr: Bu genelde yazar tarafından verilen isimdir, eğer yazar esere ad vermemişse isim eseri tanımlayan kişi tarafından verilmiş olabilir.
uk: Зазвичай, це назва твору, дана йому автором, в іншому випадку - назва твору, присвоєна твору особою, що ідентифікує його.
zh: 这通常是指作者给予作品的名称，或者作者没有命名的话，就是识别作品的人给予的名称。
zh_tw: 這通常是作者給著作提供的標題，又或者此著作沒有可關聯的名稱，而由辨識著作的人員代為提供。

source: Author
bn: লেখক
ca: Autor
da: Forfatter
de: Urheber
es: Autora
es_es: Autor
eu: Egilea
fa: مولف
fr: Auteur
fy: Auteur
gl: Autor/a
he: מחבר
hr: Autor
hu: Szerzője
id: Pemilik
ja: 著作者
ms: Pengarang
nl: Auteur
pl: Autor
pt: Autor ou Artista
pt_br: Autor
ro: Autorul
ru: Автор
sl: Avtor
sr_latn: Autor
sv: Upphovsman
tr: Yazar
uk: Автор
zh: 作者
zh_tw: 作者

source: Author name
bn: লেখকের নাম
ca: Nom de l'autor
da: Forfatters navn
de: Name des Urhebers
es: Nombre de la autora
es_es: Nombre del autor
eu: Egilearen izena
fa: نام نویسنده
fr: Nom de l’auteur
fy: Auteursnamme
gl: Nome do autor/a
he: שם המחבר
hr: Ime autora
hu: Szerző neve
id: Nama pemilik
ja: 著作者名
ms: Nama pengarang
nl: Naam van de auteur
pl: Imię autora
pt: Nome do autor ou artista
pt_br: Nome do autor
ro: Numele autorului
ru: Имя автора
sl: Ime avtorja
sr_latn: Ime autora
sv: Upphovsmannens namn
tr: Yazar adı
uk: Ім'я автора
zh: 作者姓名
zh_tw: 創作者名稱

source: You may list multiple authors. If unknown, you may wish to state 'unknown'.
bn: আপনি একাধিক লেখক তালিকাভুক্ত করতে পারেন। যদি অজানা থাকে, আপনি অবস্থা হিসেবে 'অজানা' দিতে পারেন।
ca: Podeu indicar múltiples autors. Si l'autor és desconegut. podeu marcar 'desconegut'
da: Du kan liste flere forfattere. Hvis forfatteren er ukendt, kan du vælge 'ukendt'.
de: Sie können mehrere Urheber auflisten. Falls die Herkunft unbekannt ist, können Sie 'unbekannt' schreiben.
es: Puede indicar varias autoras. Si es desconocida, puede indicarlo como «desconocido»
es_es: Puede indicar múltiples autores. Si no conoce al autor, puede marcar el estado como 'desconocido'.
eu: Hainbat egile zerrendatu ditzakezu. Ezezaguna bada, «ezezaguna» dela adieraz dezakezu.
fa: شما می‌توانید چندین نویسنده را فهرست کنید. اگر ناشناخته است، می‌توانید با 'ناشناخته' تعیین کنید.
fr: Vous pouvez citer plusieurs auteurs. S’il est inconnu, vous pouvez indiquer « inconnu ».
fy: Jo kinne mear as ien auteur neame. As dy ûnbekend is, kinne jo sizze ‘ûnbekend’.
gl: Pode indicar múltiples autores; se non se coñece(n), pode marcalo como «descoñecido».
hr: Možete navesti više autora. Ako nisu poznati, navedite "nepoznati".
hu: Több szerző is feltüntethető. Ha nem ismert a szerző, "ismeretlen" írható helyette.
id: Anda dapat mendaftarkan banyak pemilik. Jika tidak diketahui, silakan nyatakan 'tidak diketahui'.
ja: 複数の著作者をリストすることもできます。もし著作者が不明の場合には不明と述べるのも結構です。
ms: Anda boleh senaraikan pelbagai pengarang. Sekiranya tidak dikenali, anda boleh ingin letakkan 'Tidak dikenali'
nl: Je mag meerdere makers invoeren. Als de maker onbekend is kun je ‘onbekend’ invoeren.
pl: Możesz wskazać współautorów. Jeżeli autor nie jest znany, możesz wpisać 'nieznany'.
pt: Pode incluir mais do que um autor ou artista. Se desconhecido, pode especificar "desconhecido".
pt_br: Você pode incluir mais do que um autor. Se desconhecido, pode especificar "desconhecido".
ro: Poți enumera mai mulți autori. În cazul în care autorul este necunoscut, poți trece "necunoscut".
ru: Вы можете перечислить несколько авторов. Если авторы вам неизвестны, выберите «неизвестно».
sl: Lahko naštejete več avtorjev. V kolikor je avtor neznan, lahko vnesete »neznan«.
sr_latn: Možete da unesete spisak više autora. Ako su nepoznati, možete da potvrdite 'nepoznato'.
sv: Du bör namnge alla upphovsmän. Om de är okända så kan du ange upphovsmannen/männen som 'okänd'.
tr: Birden fazla yazar ekleyebilirsiniz. Eğer yazar bilinmiyorsa, "bilinmiyor" seçeneğini işaretleyebilirsiniz.
uk: Ви можете вказати декількох авторів. Якщо вони не відомі, ви можете вказати "невідомо".
zh: 你可以列出多个作者。如果作者不详，你可以声明“未知”。
zh_tw: 你可列出多位作者。如果作者不詳，你可填入"未知"。

source: Author URL
bn: লেখকের ইউআরএল
ca: URL de l'autor
da: Forfatter URL
de: URL des Urhebers
es: URL de la autora
es_es: URL del autor
eu: Egilearen URLa
fa: URL نویسنده
fr: URL de l’auteur
fy: Auteur URL
gl: URL do autor/a
he: כתובת הרשת של המחבר
hr: URL autora
hu: Szerző internetes címe
id: URL Pemilik
ja: 著作者のURL
ms: URL pengarang
nl: URL van de auteur
pl: URL do strony autora
pt: URL do autor ou artista
pt_br: URL do Autor
ro: Pagina web a autorului
ru: URL автора
sl: Avtorjev URL
sr_latn: URL autora
sv: Upphovsmannens URL
tr: Yazarın URL
uk: Посилання на автора
zh: 作者的网址
zh_tw: 創作者網址

source: This may be the URL where the author published the work online, or the URL where the work is published by the person identifying the work.
bn: এটি এমন URL হতে পারে যেখানে লেখক অনলাইনে কাজটি প্রকাশ করেছেন, বা সেই URL যেখানে কাজটি সনাক্তকারী ব্যক্তির দ্বারা প্রকাশিত হয়েছে।
ca: Això pot ser la URL on l'autor ha publicat l'obra en línia o la URL del lloc on la persona que l'ha identificada l'ha publicada.
da: Det kan være den URL hvor skaberen har publiceret værket online, eller den URL hvor værket er publiceret af den person der identificerer værket.
de: Dies kann die URL sein, unter welcher der Urheber oder der/die Kennzeichnende das Werk online veröffentlicht hat.
es: Esta puede ser la URL donde la autora publica la obra en línea. o la URL donde la obra está publicada por la persona que ha identificado la obra.
es_es: Esto puede ser la URL donde el autor ha publicado su obra de forma online, o la URL donde la obra resulta publicada por la persona que la ha identificado.
eu: Egileak lana online argitaratzeko erabili duen URLa, edo lana identifikatzen duen pertsonak lana publikatzeko erabili duen URLa izan daitezke.
fr: Ceci peut être l’URL où l’auteur a mis en ligne son œuvre, ou l’URL où l’œuvre a été publiée par la personne qui identifie l’œuvre.
fy: Dat kin de URL wêze dêr’t de auteur syn wurk op it ynternet publisearre, of de URL dêr’t it wurk publisearre is troch de persoan dy’t it wurk merkt.
gl: Este pode ser o URL onde o/a autor/a publica a obra en liña, ou o URL onde a obra está publicada pola persoa que a identificou.
hr: To može biti URL gdje je autor objavio djelo na internetu ili URL gdje je djelo objavila osoba koja je identificirala djelo.
id: Ini adalah URL tempat pemilik menerbitkan ciptaannya secara daring, atau URL tempat ciptaan tersebut diterbitkan oleh pihak yang mengidentifikasinya.
ja: これは著作者がこの作品をオンラインで公表しているURLかも知れず、あるいはこの作品を特定している人がこの作品を公表しているURLかも知れません。
ms: Ini mungkin dimana URL pengarang menerbitkan karya dalam talian, atau URL di mana karya tersebut diterbitkan oleh orang yang mengenal pasti karya tersebut.
nl: Dit mag de URL zijn waar de maker het werk heeft gepubliceerd of de URL waar het werk is gepubliceerd door de persoon die het werk markeert.
pl: Może to być adres URL strony, na której autor umieścił utwór lub URL pod którym utwór jest opublikowany przez osobę identyfikującą utwór.
pt: Esta pode ser a URL onde o autor ou artista publicou o trabalho na internet, ou a URL onde o trabalho está a ser publicado pela pessoa que a está a identificar.
pt_br: Este pode ser o URL onde o autor publicou o trabalho online, ou o URL onde o trabalho encontra-se publicado pela pessoa que o identificou.
ro: Acesta ar putea fi URL-ul unde autorul a publicat opera online, sau URL-ul unde opera este publicată de către persoana ce a identificat-o.
ru: URL страницы, на которой автор опубликовал своё произведение в сети Интернет, или URL страницы, где произведение опубликована другим человеком.
sl: To je lahko URL, kjer je avtor objavil svoje delo na spletu ali pa URL, kjer je delo objavila oseba, ki je delo identificirala.
sr_latn: To može da bude URL gde je autor objavio delo u elektronskoj formi ili URL gde je delo objavljeno od strane lica koje je identifikovalo delo.
sv: Detta kan vara den URL där upphovsmannen publicerade verket online, eller den URL där verket publicerats av den person som identifierat verket.
tr: Bu yazarın eserlerini çevrimiçi yayınladığı URL ya da eserin, eseri tanımlayan kişi tarafından yayınlandığı URL olabilir.
uk: Це може бути посилання, за яким автор опублікував свій твір в Інтернеті, або посилання, за яким твір опубліковано особою, що ідентифікує твір.
zh: 这可能是作者发布线上作品的网址，或者识别作品的人发布作品的网址。
zh_tw: 這會是一個由作者在網路上發佈作品的網址，或是由識別此作品之人士所發佈的網址。

source: Identifying Individual or Organization
bn: ব্যক্তিগত বা সংস্থা সনাক্তকরণ
ca: Identificació d'individu o organització
da: Identificerende person eller organisation
de: Kennzeichnende Person oder Organisation
es: Identificación individual o de la organización
es_es: Identificación de individuo u organización
eu: Norbanakoa edo Erakundea identifikatzen dira
fa: همسان‌سازی شخصی یا سازمان
fr: Identificateur (individu ou organisation)
fy: Merken yndividueel of organisaasje
gl: Identificación individual ou organización
hr: Identitet osobe ili organizacije
hu: Azonosító személy vagy szervezet
id: Mengidentifikasi Individu atau Organisasi
ja: 個人や組織を特定してください。
ms: Mengenalpasti individu atau Organisasi
nl: Identificerende instantie of individu
pl: Osoba lub organizacja identyfikująca utwór
pt: Indivíduo ou Organização Identificadora
pt_br: Indivíduo ou Organização identificadora
ro: Persoana identificată sau Organizația
ru: Индивидуальное лицо или организация
sl: Posameznik ali organizacija, ki identificira
sr_latn: Identifikacija pojedinca ili organizacije
sv: Identifierande person eller organisation
tr: Bireyi ya da kurumu tanımlama
uk: Приватна особа чи організація, що ідентифікує
zh: 识别作品的个人或者组织
zh_tw: 進行辨認之人或是組織資訊

source: Name
bn: নাম
ca: Nom
da: Navn
es: Nombre
es_es: Nombre
eu: Izena
fa: نام
fr: Nom
fy: Namme
gl: Nome
he: שם
hr: Ime
hu: Név
id: Nama
ja: 名前
ms: Nama
nl: Naam
pl: Imię
pt: Nome
pt_br: Nome
ro: Nume
ru: Имя
sl: Ime
sr_latn: Ime
sv: Namn
tr: İsim
uk: Ім'я
zh: 姓名
zh_tw: 名稱
