Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: All Creative Commons licenses have many important features in common. Every license helps creators &mdash; we call them licensors if they use our tools &mdash; retain copyright while allowing others to copy, distribute, and make some uses of their work &mdash; at least non-commercially. Every Creative Commons license also ensures licensors get the credit for their work they deserve. Every Creative Commons license works around the world and lasts as long as applicable copyright lasts (because they are built on copyright). These common features serve as the baseline, on top of which licensors can choose to grant additional permissions when deciding how they want their work to be used.
ca: Totes les llicències de Creative Commons tenen moltes característiques importants en comú. Cada llicència ajuda els creadors - els anomenem llicenciadors si utilitzen les nostres eines - a retenir els drets de propietat intel·lectual alhora que permeten a altres copiar, distribuir i fer alguns usos de la seva obra - almenys per a finalitats no comercials. Cada llicència de Creative Commons també assegura que els llicenciadors siguin reconeguts com a autors de la seva obra de la manera que es mereixen. Cada llicència de Creative Commons és vigent a tot el món i dura tant com duren els drets de propietat intel·lectual aplicables (perquè estan construïdes a partir de les lleis de propietat intel·lectual). Aquestes característiques comunes serveixen com a base, sobre la qual els llicenciadors poden optar a atorgar permisos addicionals al moment de decidir com volen que sigui utilitzada la seva obra.
da: Alle Creative Commons-licenser har mange vigtige funktioner til fælles. Hver af licenserne hjælper skabere &mdash; vi kalder dem licensgivere hvis de bruger vores værktøjer &mdash; med at bibeholde ophavsretten, men samtidig tillade andre at kopiere, distribuere og på udvalgte måder benytte deres værk; som minimum non-kommercielt. Alle licenserne sikrer også, at licensgivere får den kreditering de fortjener for deres arbejde. Alle licenserne virker verden over og varer så lang tid som den relevante ophavsrettighedslovgivning stipulerer (fordi de er bygget på ophavsretten). Disse fælles funktioner fungerer som fundament, og oven på disse kan licensgivere vælge at frigive yderligere tilladelser, når de beslutter hvordan de ønsker deres værk anvendt.
de: Alle Creative-Commons-Lizenzen haben viele wichtige Eigenschaften gemeinsam. Jede unserer Lizenzen hilft Urhebern &mdash; wir nennen sie Lizenzgeber, wenn sie von unseren Werkzeugen Gebrauch machen &mdash; ihr Urheberrecht zu behalten und gleichzeitig anderen zu erlauben, ihr Werk zu kopieren, zu verbreiten und anderweitig zu nutzen &mdash; nach allen Lizenzen zumindest auf nicht-kommerzielle Weise. Jede Creative-Commons-Lizenz stellt zudem sicher, dass Lizenzgebern die ihnen gebührende Anerkennung als Urheber des Werks zukommt. Jede Creative-Commons-Lizenz ist weltweit einsetzbar und gilt so lange, wie der Schutz des Urheberrechts andauert (denn unsere Lizenzen basieren auf dem Urheberrecht). Diese gemeinsamen Eigenschaften stellen den kleinsten gemeinsamen Nenner aller CC-Lizenzen dar, dem Lizenzgeber zusätzliche Erlaubnisse hinzufügen können, um festzulegen, wie ihr Werk genau genutzt werden darf.
es: Todas las licencias Creative Commons tienen importantes características en común. Cada licencia ayuda a las creadoras &mdash; les llamamos licenciantes si usan nuestras herramientas &mdash; a mantener sus derechos autorales al mismo tiempo que permiten a otras copiar, distribuir, y hacer algunos usos de su obra &mdash; por lo menos de forma no comercial. Todas las licencias Creative Commons aseguran también que las licenciantes obtengan el crédito que merecen por sus obras. Las licencias Creative Commons funcionan alrededor del mundo y duran tanto tiempo como sea aplicable el derecho autoral (porque se basan en este). Estas características en común sirven como la base a partir de la cual las licenciantes pueden escoger por otorgar más permisos cuando decidan cómo quieren que su obra sea usada.
es_es: Todas las licencias de Creative Commons tienen muchas características importantes en común. Cada licencia ayuda a los creadores - a los que llamamos licenciadores al utilizar nuestras herramientas - a retener los derechos de propiedad intelectual al mismo tiempo que permiten a otros copiar, distribuir y hacer algunos usos de su obra - al menos para finalidades no comerciales. Cada licencia de Creative Commons también asegura que los licenciadores sean reconocidos como autores de su obra como se merecen. Cada licencia de Creative Commons es vigente en todo el mundo y dura tanto como duran los derechos de propiedad intelectual aplicables (porque están construidas a partir de las leyes de propiedad intelectual). Estas características comunes sirven como base, sobre la cual los licenciadores pueden optar por otorgar permisos adicionales en el momento de decidir cómo quieren que sea utilizada su obra.
eu: Creative Commons lizentzia guztiek oinarri bera dute. Baimen bakoitzak laguntzen dio sortzaileari &mdash;gure tresnak erabiltzen badituzte, lizentzia-emaile ere deitzen diegu&mdash; egile-eskubideak gordetzen, aldi berean besteoi baimena emanez, bere lana kopiatu, banatu edota nolabait erabiltzeko &mdash;gutxienik dirua irabazteko asmorik gabe. Creative Commons lizentzia guztiek ziurtatzen diote lizentzia-emaileari bere lanaren aitortza izango duela. Creative Commons lizentzia guztiek munduan barrena dute balioa, egile-eskubideak baliozkoak diren bezainbatean baitira baliozko (hartan oinarritzen baitira). Ezaugarri horiek dira lizentzien zutarri; horien gainean, lizentzia-emaile bakoitzak hautatu dezake baimen gehigarriak ematea, bere lana nola erabilia izango den erabakiz.
fr: Toutes les licences Creative Commons ont de nombreuses caractéristiques importantes en commun. Chaque licence aide les créateurs &mdash; nous les appelons titulaires de droits s’ils utilisent nos outils &mdash; s’ils conservent leurs droits tout en autorisant le public à copier, distribuer, et faire certaines utilisations de leurs œuvres &mdash; au moins à titre non commercial. Chaque licence Creative Commons assure également aux titulaires de droits qu’ils seront crédités et cités de la manière dont ils le souhaitent. Toutes les licences Creative Commons fonctionnent dans le monde entier et s’appliqueront aussi longtemps que dureront les droits d’auteur (parce qu’elles sont fondées sur les droits d’auteur). Ces caractéristiques communes servent de point de référence, à partir duquel les titulaires de droits peuvent choisir d’accorder des permissions complémentaires quand ils décident de la manière dont ils souhaitent que leur œuvre soit utilisée.
fy: Alle Creative Commons-lisinsjes hawwe in soad wichtige eigenskippen mienskiplik. Alle lisinsjes helpe skeppers &mdash; wy neame dy lisinsjejouwers as se ús ynstruminten brûke &mdash; om it auteursrjocht te behâlden wylst se oaren tastean om har wurk te kopiearjen, fersprieden en te brûken &mdash; alteast net-kommersjeel. Alle Creative Commons-lisinsjes garandearje dêrby de lisinsjejouwers dat se de erkenning foar har wurk krije dy’t se fertsjinje. Alle Creative Commons-lisinsjes wurkje wrâldwiid en bestean like lang as dat it tapaslike auteursrjocht bestiet (om’t se boud binne op it auteursrjocht). Dizze mienskiplike eigenskippen tsjinje as it fûnemint, sadat lisinsjejouwers derfoar kieze kinne om dêrboppe-op ekstra tastimmingen te jaan, wannear’t se beslute hoe’t se wolle dat jo har wurk brûke.
gl: Todas as licenzas Creative Commons teñen moi importantes características en común. Cada licenza axuda os creadores &mdash; podemos chamarlles licenciadores se usan as nosas ferramentas &mdash; reteñen o dereito de autor mentres permiten a outros copiar, distribuír e facer algúns usos do seu traballo &mdash; cando menos sen ánimo comercial. Todas as licenzas Creative Commons aseguran que os licenciadores obteñen recoñecemento polo traballo que o merece. Todas as licenzas Creative Commons funcionan en todo o mundo e permanecen en tanto que sexan aplicábeis as leis dos dereitos de autor (porque se construíron sobre os dereitos de autor). Estas características comúns serven como a base, sobre a cal os licenciadores poden escoller para permitir permisos adicionais cando decidan como queren que se utilice o seu traballo.
hr: Sve Creative Commons licence imaju brojne zajedničke karakteristike. Svaka od licenci pomaže autorima - kad koriste naše alatke, mi ih zovemo davateljima licence - da zadrže svoja autorska i srodna prava, a drugima dopuste da umnožavaju, distribuiraju i na neke načine koriste njihova djela, barem u nekomercijalne svrhe. Svaka Creative Commons licenca također osigurava davateljima licence da će ih priznati i označiti kao autora djela. Svaka Creative Commons licenca pravovaljana je u čitavom svijetu i - budući da su licence utemeljene na autorskom pravu - vrijedi dokle god traje autorsko i srodna prava u djelu. Te zajedničke karakteristike služe kao osnova na koju davatelji licence, kada donose odluku kako žele da se njihovo djelo dalje koristi, mogu dodati daljnja dopuštenja.
id: Seluruh lisensi Creative Commons memiliki banyak fitur penting yang serupa. Setiap lisensi membantu para pencipta - kami menyebut mereka sebagai pemberi lisensi apabila mereka menggunakan alat kami - tetap memegang hak cipta walau mengizinkan orang lain untuk menyalin, menyebarluaskan, dan menggunakan ciptaan mereka - paling tidak untuk kepentingan nonkomersial. Setiap lisensi Creative Commons juga menjamin para pencipta mendapatkan kredit yang pantas atas ciptaan mereka. Setiap lisensi Creative Commons dapat digunakan di seluruh dunia dan berlaku sepanjang masa berlaku hak cipta (karena mereka dibuat berdasarkan aturan hak cipta). Fitur tersebut merupakan titik pangkal lisensi, dan pemberi lisensi dapat memberikan izin tambahan saat memutuskan batasan lain untuk setiap orang yang menggunakan ciptaan mereka.
ja: クリエイティブ・コモンズの全てのライセンスには共通の重要な特徴が多数あります。ライセンスはいずれも、少なくとも非商業的な形であれば他人が作品の複製や頒布をすることを許諾しつつ、クリエイター &mdash;私たちのツールを使う方々の場合、許諾者と呼ばれます&mdash;の著作権は保持します。クリエイティブ・コモンズ・ライセンスはまた、許諾者が彼らの作品についてしかるべきクレジットを受け取るようにします。クリエイティブ・コモンズ・ライセンスはいずれも世界中で効果を持ち、適用される著作権の存続期間中はライセンスの効果も持続します（ライセンスは著作権の上に成り立っているものだからです）。これらの共通の特徴は、ライセンスのいわば基礎部分となっていて、それらの上に許諾者が作品をどのように利用してほしいかに応じて追加的な許諾を与えるかを選び、積み上げていくことができるようになっています。
ms: Kesemua lesen-lesen Creative Commons mempunyai banyak ciri-ciri penting yang sama. Setiap lesen membantu pencipta &mdash; kami menggelarkan mereka pemegang-pemegang lesen jika mereka menggunakan peralatan kami &mdash;
nl: Alle Creative Commons-licenties hebben belangrijke eigenschappen gemeen. Elke licentie helpt makers &mdash; we noemen ze licentiegever in onze tools &mdash; met het behouden van hun auteursrecht, terwijl het anderen toestaat om werken te kopiëren, distribueren en op andere manieren te gebruiken, tenminste voor niet-commerciële doeleinden. Elke Creative Commons-licentie zorgt ervoor dat licentiegevers de naamsvermelding voor hun werk krijgt die ze verdienen. Alle Creative Commons-licenties werken over de hele wereld en zijn geldig zolang het werk auteursrechtelijk beschermd is (ze zijn gebaseerd op het auteursrecht). Deze gemeenschappelijke eigenschappen zorgen voor de basis waaruit licentiegevers kunnen kiezen om additionele toestemming te verlenen over de manier waarop hun werk gebruikt wordt.
pl: Wszystkie licencje Creative Commons mają wiele istotnych cech wspólnych. Każda licencja pozwala twórcom &mdash; nazywamy ich licencjodawcami, jeśli korzystają z naszych narzędzi &mdash; zachować prawa autorskie, jednocześnie umożliwiając innym kopiowanie, rozpowszechnianie oraz korzystanie z utworów &mdash; co najmniej w celach niekomercyjnych. Każda licencja Creative Commons zapewnia, że prawa licencjodawcy zostaną uszanowane. Każda licencja Creative Commons działa na całym świecie i trwa tak długo, jak obowiązujące tam prawo autorskie (podstawą licencji CC jest prawo autorskie). Te wspólne cechy służą jako baza, do której licencjodawca może dodawać kolejne warunki decydując w ten sposób jak inni będą mogli korzystać z jego utworu.
pt: Todas as licenças Creative Commons têm em comum muitas características importantes. Todas ajudam os criadores &mdash; a quem chamamos licenciantes, se utilizam os nossos instrumentos &mdash; a manter o seu direito de autor e os seus direitos conexos, ao mesmo tempo que permitem que outras pessoas copiem, distribuam e façam alguns usos do seu trabalho &mdash; pelo menos, para uso não comercial. Todas as licenças Creative Commons são aplicáveis em todo o mundo e duram o mesmo prazo que o direito de autor e/ou os direitos conexos aplicáveis (porque têm por base o direito de autor e/ou os direitos conexos). Estas características comuns constituem a forma de base. Os licenciantes podem depois optar por acrescentar autorizações adicionais, quando decidem de que forma pretendem que o seu trabalho possa vir a ser usado.
pt_br: Todas as licenças Creative Commons têm em comum muitas características importantes. Todas as licenças ajudam os criadores &mdash; a quem chamamos de licenciantes, se utilizam os nossos instrumentos &mdash; a manter o seu direito de autor e os seus direitos conexos, ao mesmo tempo que permitem que outras pessoas copiem, distribuam e façam alguns usos do seu trabalho &mdash; pelo menos, para fins não comerciais. Todas as licenças Creative Commons são aplicáveis em todo o mundo e duram o mesmo prazo que o direito de autor e/ou os direitos conexos aplicáveis (porque têm por base o direito de autor e/ou os direitos conexos). Estas características comuns constituem a forma de base. Os licenciantes podem depois optar por acrescentar autorizações adicionais, quando decidem de que forma pretendem que o seu trabalho possa vir a ser usado.
ro: Toate licențele Creative Commons au caracteristici comune importante. Fiecare licență ajută autorii &mdash; îi numim licențiatori dacă utilizează licențele noastre &mdash; să-și păstreze drepturile de autor în timp ce permit altor persoane să copieze, să distribuie și să utilizeze opera lor &mdash; cel puțin necomercial. Fiecare licență Creative Commons asigură de asemenea licențiatorilor atribuirea ce o merită de pe urma operelor lor. Fiecare licență Creative Commons funcționează peste tot în lume și este menținută atât timp cât drepturile de autor se mențin (deoarece ele au fost construite pe baza drepturilor de autor). Aceste caracteristici comune servesc drept punct de referință, pe baza cărora licențiatorii pot alege să ofere permisiuni adiționale când se decid cum vor ca opera lor să fie utilizată.
ru: Все лицензии Creative Commons имеют много общих черт. Каждая лицензия позволяет создателям &mdash; если они используют наши инструменты, мы называем их лицензиары &mdash; сохранять авторские права, в то же время позволяя другим копировать, распространять и производить некоторое использование их произведений, по крайней мере некоммерчески. Каждая лицензия Creative Commons также гарантирует лицензиарам указание авторства произведений, которое они заслуживают. Каждая лицензия Creative Commons работает во всём мире и длится так долго как длится авторское право (потому что они построены на авторском праве). Эти общие черты являются базовыми, сверх того лицензиары могут решить предоставить дополнительные разрешения, когда решают как они хотят, чтобы использовалось их произведение.
sl: Vsem licencam Creative Commons so skupne mnoge pomembne lastnosti. Vsaka licenca pomaga ustvarjalcem – če uporabljajo naša orodja, jih imenujemo dajalci licence – obdržati avtorske pravice in obenem dopuščati vsaj nekomercialno kopiranje, razširjanje in dopustno uporabo avtorjevega dela. Vsaka licenca Creative Commons tudi zagotavlja, da mora biti dajalec licence pravilno naveden. Vsaka licenca Creative Commons je veljavna po vsem svetu in velja toliko časa, kot trajajo avtorske pravice (ker temelji na le-teh). Te skupne lastnosti služijo kot osnovni sklop, ki mu lahko dajalci licence dodajo dodatna dovoljenja, ko se odločajo o uporabi svojih del.
sr_latn: Sve Creative Commons licence imaju veliki broj važnih zajedničkih karatkteristika. Svaka licenca pomaže stvaraocima &mdash; koje nazivamo davaocima licence ukoliko upotrebe naše instrumente &mdash; da zadrže svoje autorko pravo dok dozvoljavaju drugima da kopiraju, distribuiraju i koriste njihovo delo &mdash; bar nekomercijalno. Svaka Creative Commons licenca, takođe, omogućava davaocu licence priznavanje autorstva koje, povodom dela, zaslužuje. Svaka Creative Commons licenca važi u celom svetu i traje dok traje autorsko pravo (zato što su licence zasnovane na autorskom pravu). Ove zajedničke karakteristike služe kao polazište s koga davaoci licence mogu da izaberu da daju dodatne dozvole odlučujući na koji način žele da se njihovo delo koristi,
sv: Alla Creative Commons licenser har många viktiga egenskaper gemensakt. Varj licens hjälper skapare &mdash; vi kallar dem licensgivare om de använder våra verktyg &mdash; behåller sin upphovsrätt medan de låter andra kopiera, distribuera och använda deras verk på vissa sätt &mdash; i vart fall icke-kommersiellt. Varje Creative Commons-licens ser också till att licensgivaren får det erkännande för för sitt arbete som de förtjänar. Varje Creative Commons-licens fungerar i hela världen och gäller så länge upphovsrätten varar (eftersom de bygger på upphovsrätt). Dessa gemensamma egenskaper fungerar som en grund, ovanpå vilken licensgivare kan välja att ge ytterligare tillstånd när de bestämmer hur de vill att deras verk ska användas.
tr: Tüm Creative Commons lisansları ortak birçok önemli özelliğe sahiptir. Her lisans, yaratıcılara yardımcı olur &mdash; eğer bizim araçlarımızı kullanıyorlarsa onlara lisansör diyoruz &mdash; en azından ticari olmayan çalışmalarının kopyalama, dağıtma, ve bazı kısımlarının kullanımlarınıa izin verirken diğer telif haklarını da korur. Her Creative Commons lisansı da lisansörlere, hak ettikleri eserleri için kredi alma imkanı sağlar. Her Creative Commons lisansı dünyada geçerlidir ve (çünkü telif hakları üzerine inşa edilmişlerdir) geçerli telif hakkı süresince uygulanabilirdir. Bu ortak özellikler üstünde, lisansörlerin eserlerinin nasıl kullanılacağı konusunda ek izinler sunma seçeneğini de verir.
uk: Всі ліцензії Creative Commons мають багато важливих спільних рис. Кожна ліцензія допомагає творцям &mdash; якщо вони використовують наші інструменти, ми називаєто їх ліцензіари &mdash; зберігати за собою авторське право, в той же час дозволяючи іншим копіювати, розповсюджувати і іншим чином використовувати їхні твори &mdash; хоча б в некомерційних цілях. Кожна ліцензія Creative Commons також гарантує ліцензіарам належне зазначення авторства щодо їх творів. Кожна ліцензія Creative Commons є чинною по всьому світу протягом всього періоду дії авторського права на твір (тому що вони побудовані на авторському праві). Ці спільні риси є базовими, більше того ліцензіари можуть вирішити надати додаткові дозволи стосовно можливого використання їх творів.
zh: 所有的知识共享许可协议都有许多共同的重要特征。每项许可协议都帮助创作人&mdash; 如果他们使用我们的工具，我们称其为许可人&mdash; 在允许其他人复制、发行及其他方式使用他们的作品时，保留版权&mdash; 至少是出于非商业性目的时可以使用作品。同时，每项知识共享许可协议确保许可人获得他们的作品应当得到的署名。每项知识共享许可协议均在世界范围内适用，其存续时间与可适用的版权等同（因为他们构建于版权之上）。这些共同的特征作为底线，在其之上，当决定如何使用他们的作品时，许可人能够选择授予其他许可。
zh_tw: 所有創用CC授權皆有許多共同的重要特性。每個授權皆有助於創作者。使用我們的工具者，我們稱之為授權者; 即保留著作權，同時允許他人複製，發佈，且能使用他們的創作; 至少是非商業的。創用CC授權能確保授權者為他們的創作取得應有的保證。創用CC授權運行於世界各地，並與著作權同時存續（因其乃係基於著作權而生）。這些通用特性被視為基礎，於此之上，授權人可以決定他們的作品如何被他人使用，選擇授與額外的權限。
