Repository: cc-archive/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: bn, ca, da, de, el, es, es_es, eu, fa, fr, fy, gl, he, hr, hu, id, ja, ms, nl, pl, pt, pt_br, ro, ru, sl, sr_latn, sv, th, tr, uk, zh, zh_tw

source: A Creative Commons licensor answers a few simple questions on the path to choosing a license &mdash; first, do I want to allow commercial use or not, and then second, do I want to allow derivative works or not? If a licensor decides to allow derivative works, she may also choose to require that anyone who uses the work &mdash; we call them licensees &mdash; to make that new work available under the same license terms. We call this idea “ShareAlike” and it is one of the mechanisms that (if chosen) helps the digital commons grow over time. ShareAlike is inspired by the GNU General Public License, used by many free and open source software projects.
ca: El llicenciant Creative Commons haurà de respondre unes breus qüestions abans d’escollir una llicència: primer, vull permetre'n el seu ús comercial o no? i segon, vull permetre que se'n facin obres derivades o no ?. Si el llicenciant decideix permetre obres derivades, podrà també decidir que qualsevol futur usuari de la seva obra – els anomenats llicenciataris- hagin d'oferir les seves noves obres sota les mateixes condicions. Anomenem aquesta idea “ Comparteix Igual” , aquest es un dels mecanismes ( de ser escollit) que afavorirà, amb el temps, al creixement dels comuns digitals. Comparteix Igual s’inspira en la llicència GNU General Public License, utilitzada per molts projectes de software lliure i codi obert.
da: En Creative Commons-licensgiver svarer på nogle få simple spørgsmål på vejen til at vælge en licens &mdash; for det første: ønsker jeg at tillade kommerciel anvendelse eller ej? Hvis en licensgiver vælger at tillade afledte værker, kan hun også vælge at kræve at enhver som bruger værket &mdash; vi kalder dem licenstagere &mdash; skal publicere sit nye værk under de samme licensvilkår. Denne idé kalder vi "ShareAlike" og det er én af de mekanismer (hvis den tilvælges) som hjælper den digitale fælled med at gro efterhånden som tiden går. ShareAlike er inspireret af GNU General Public License, der bruges af mange gratis og open source-softwareprojekter.
de: Ein Creative Commons Lizenzgeber beantwortet einige einfache Fragen zur Lizenzwahl: &mdash; zuerst: will ich Anderen kommerzielle Nutzung erlauben oder nicht? und dann, als Nächstes: will ich Abwandlungen erlauben oder nicht? Wenn ein Lizenzgeber entscheidet, Abwandlungen zuzulassen, kann er auch wählen, ob abgewandelte Werke wieder unter denselben Lizenzbedingungen verfügbar gemacht werden müssen. Wir nennen diese Idee "Weitergabe unter denselben Bedingungen" und es ist einer der Mechanismen, dessen Wahl dazu beiträgt, dass die Gemeingüter der "kreativen Allmende" (Creative Commons) immer weiter zunehmen. Weitergabe unter denselben Bedingungen (Share Alike) ist beeinflusst von der GNU General Public License, die für freie und offene Softwareprojekte verwendet wird.
es: Una licenciante Creative Commons debe responder un par de simples preguntas en el camino para escoger una licencia &mdash; primero, ¿quiero permitir uso comercial o no?, y segundo, ¿quiero permitir obras derivadas o no? Si una licenciante decide permitir obras derivadas, puede también elegir el requisito de que cualquiera que use la obra &mdash; les llamamos licenciatarias &mdash; haga que esa nueva obra esté disponible bajo los mismas términos de la licencia. Llamamos a esta idea "CompartirIgual" y es uno de los mecanismos que (de ser escogido) permite que el procomún digital crezca con el tiempo. CompartirIgual se inspira en la licencia Licencia Pública Genera de GNU, usada por muchos proyectos de software libre y de código abierto.
es_es: El licenciador de Creative Commons responde a unas pocas cuestiones sobre el camino de escogerr una licencia &mdash; en primer lugar, quiero permitir el uso comercial o no? y segundo quiero permitir obras derivadas? Si el licenciador decide permitir obras derivadas, podrá a su vez exigir eso mismo a cualquiera que utilice la obra &mdash; las llamamos &mdash; para hacer una obra accesible bajo los mismos términos de licencia. Lo llamamos "Compartir Igual" y es uno de los mecanismos que ( de ser escogido) permite que con el tiempo el patrimonio digital crezca. Compartir Igual se inspira por la GNU General Public License, utilizada por muchos proyectos libres y de software abierto.
eu: Creative Commons lizentzia-emaileak hainbat galdera sinpleri erantzun behar die lizentzia hautatzean &mdash; lehenik, merkataritza-xedeetarako erabiltzea baimendu nahi duen ala ez, eta bigarrenik, lan eratorriak baimendu nahi dituen ala ez. Lizentzia-emaileak lan eratorriak baimentzea erabakitzen badu, lana erabiliko duen edonork &mdash; lizentziadun deitzen diegu &mdash; lan berri hori lizentziaren baldintza berberen arabera eskuragarri jarri behar duela erabaki dezake. "PartekatuBerdin" deitzen diogu ideia horri, eta mekanismo horren bidez (hori hautatuz gero), jabari publiko digitala handitu egiten da denborarekin. PartekatuBerdin baimena GNUren Lizentzia Publiko Orokorrean oinarritzen da, eta kode irekiko software-proiektu libre askotan erabiltzen da azken hori.
fr: Le titulaire des droits qui met une œuvre sous licence Creative Commons répond à quelques questions lorsqu’il choisi une licence &mdash; dans un premier temps : "est-ce que je veux autoriser les usages commerciaux ?". Puis : "est-ce que je veux autoriser la modification de mon œuvre ?". Dans le cas ou un titulaire de droits choisit d’autoriser les modifications d’une œuvre, il peut aussi choisir de demander aux utilisateurs des œuvres que les œuvres dérivées soient rediffusées avec la licence initialement sélectionnée. Nous appelons ce concept "Partage à l’identique" ; c’est un des mécanismes qui permet aux communs numériques de grandir dans le temps. Ce concept est inspirée par la Licence Publique Générale (GNU) utilisée par beaucoup de projets de logiciels libres et open source.
fy: In Creative Commons-lisinsjejouwer beänderet in pear maklike fragen as de stappen foar it kiezen fan in lisinsje &mdash; earst, wol ik it brûken foar kommersjele doelen tastean of net, en dan twad, wol ik ôflate wurken tastean of net? As in lisinsjejouwer beslút om ôflate wurken ta te stean kin er der ek foar kieze om te easkjen dat elkenien dy’t it wurk brûkt &mdash; wy neame dy lisinsjehâlders &mdash; dat nije wurk beskikber makket ûnder deselde lisinsjekondysjes. Wy neame dat plan ‘AllykDiele‘ en it is ien fan de meganismen dy’t (as jo derfoar kieze) de digitale mienskar yn&nbsp;’e rin fan&nbsp;’e tiid groeie lit. AllykDiele is ynspirearre fan de GNU Algemiene Publike Lisinsje, dy’t brûkt wurdt troch in soad frij te brûken en iepen software-projekten.
gl: Un licenciador con Creative Commons responde a unhas poucas preguntas simples para escoller a licenza &mdash; primeiro, quero permitir o uso comercial ou non e logo, quero permitir as obras derivadas ou non? Se un licenciador decide permitir as obras derivadas tamén pode decidir que require que alguén que utilice a obra &mdash; a quen podemos chamar licenciado &mdash; tamén debe conceder que as novas obras derivadas estean dispoñíbeis nos mesmos termos de licenza. Podemos chamar a esta idea «Compartir igual» que resulta ser un dos mecanismos que (no caso de escollerse) axuda o dixital procomún a medrar co paso do tempo. Compartir igual está inspirado na Licenza pública xeral GNU, utilizada por moitos proxectos de software libre e aberto.
hr: Davatelj Creative Commons licence treba odgovoriti na nekoliko jednostavnih pitanja prilikom odabira licence - prvo, želi li dopustiti korištenje djela u komercijalne svrhe ili ne, a zatim želi li dopustiti prerade ili ne? Ako davatelj licence odluči da dopušta prerade, može se također odučiti da od svatko tko koristi djelo - tu osobu nazivamo primatelj licence - novonastalo djelo učini dostupnim pod istim licencnim uvjetima. Tu ideju nazivamo "Dijeli pod istim uvjetima" i predstavlja jedan od mehanizama koji (u slučaju da ga se odabere) pomau da količina digitalnih zajedničkih dobara tijekom vremena raste. "Dijeli pod istim uvjetima" je nadahnut GNU Općom javnom licencom, koju mnogi koriste za projekte slobodnog softvera.
id: Pemberi lisensi Creative Commons menjawab pertanyaan singkat dalam memilih lisensi yang ingin digunakan - pertama, apakah saya mengizinkan penggunaan untuk kepentingan komersial, dan kedua, apakah saya mengizinkan pembuatan ciptaan turunan? Apabila pemberi lisensi mengizinkan pembuatan ciptaan turunan, ia dapat pula memilih setiap pengguna ciptaan untuk melisensikan ciptaan turunan dengan lisensi yang memiliki syarat yang sama. Kami menamakan ide ini "BerbagiSerupa" dan ini adalah mekanisme yang (apabila dipilih) dapat membantu perkembangan dunia digital. BerbagiSerupa terinspirasi dari GNU General Public License, digunakan pada banyak proyek perangkat lunak bebas dan terbuka.
ms: Sesebuah lesen Creative Commons menjawab beberapa soalan mudah dalam memilih sesebuah lesen - pertama, adakah saya mahu membenarkan penggunaan komersial atau tidak, dan kedua, adakah saya mahu membenarkan penerbitan karya atau tidak? sekiranya pelesen membuat keputusan untuk membenarkan seseorang menggunakan karya tersebut, beliau turut boleh memilih untuk menghendaki sesiapa yang menggunakan karya tersebut — kami menggelarkan mereka pemegang lesen — untuk membolehkan karya baru itu terdapat di bawah syarat lesen yang sama. Kami menyebutnya ide ini Pengkongsian Serupa atau "ShareAlike" dan ia adalah salah satu mekanisme yang (jika dipilih) membantu commons digital berkembang lebih masa. Perkongsian Serupa atau "ShareAlike" diilhamkan oleh Lesen Awam Am GNU, yang digunakan oleh banyak projek perisian bebas dan percuma.
nl: Een Creative Commons-licentiegever beantwoordt een paar eenvoudige vragen bij het kiezen van een licentie. Wil ik dat anderen commercieel gebruik mogen maken van mijn werk? Mogen anderen mijn werk aanpassen? Als anderen het werk mogen aanpassen, moeten ze dan het werk onder dezelfde voorwaarden beschikbaar maken? We noemen dit laatste idee ‘GelijkDelen’, één van de mechanismes die helpt om open content te laten groeien. GelijkDelen is geïnspireerd op de GNU General Public License die gebruikt wordt door vele opensource-softwareprojecten.
pl: Twórca wybierający licencję Creative Commons musi odpowiedzieć na kilka prostych pytań, aby wybrać odpowiednie warunki licencji &mdash; Po pierwsze, czy chce umożliwiać innym komercyjne korzystanie z dzieła? Po drugie, czy zgadza się na tworzenie utworów zależnych od oryginału, a jeśli tak to czy chce również wymagać, aby utwory zależne &mdash; były dostępne na tej samej licencji? Warunek “Na tych samych warunkach” to mechanizm mający wspierać wolną kulturę i popularyzację wolnych licencji. Na podobnych zasadach działają takie licencje jak GNU General Public License, używane przez wiele projektów open source (otwartego oprogramowania).
pt: Com a Creative Commons, um licenciante responde a algumas perguntas simples para escolher a licença &mdash; primeiro, quer permitir o uso comercial do seu trabalho ou não, e segundo, quer permitir a criação de trabalhos derivados ou não? Se o licenciante optar por permitir a criação de trabalhos derivados, pode exigir que aqueles que usam o seu trabalho &mdash; a quem chamamos licenciados &mdash; disponibilizem o trabalho que criarem, nos mesmos termos da licença. Designamos esta ideia por "CompartilhaIgual" e este (se for escolhido) é um dos mecanismos que permitem que o conjunto de bens comuns digitais cresça ao longo do tempo. A CompartilhaIgual foi inspirada pela GNU General Public License, usada por muitos projectos de software livre e código aberto.
pt_br: Um licenciante Creative Commons, responde a algumas perguntas simples para escolher a licença &mdash; primeiro, quero permitir o uso comercial ou não, e segundo, quero permitir trabalhos derivados ou não? Se o licenciante optar por permitir trabalhos derivados, pode exigir que todos aqueles que usam o seu trabalho &mdash; a quem chamamos licenciados &mdash; disponibilizem o novo trabalho ao abrigo dos mesmos termos da licença. Designamos esta ideia de "CompartilhaIgual" e este (se for escolhido) é um dos mecanismos que ajuda o conjunto de bens comuns digitais a crescer ao longo do tempo. A CompartilhaIgual foi inspirada pela GNU General Public License, usada por muitos projectos de software livre e código aberto.
ro: Un Licențiator Creative Commons răspunde la o serie de întrebări simple în procesul de alegere a unei licențe &mdash; în primul rând, doresc să permit utilizarea în scopuri comerciale sau nu, apoi, doresc să permit opere derivate sau nu? Dacă licențiatorul decide să permită opere derivate, ar putea de asemenea alege să solicite ca oricine îi folosește opera &mdash; îi numim Licențiați &mdash; să se asigure că noua operă este disponibilă în condiții identice. Numim această idee "DistribuieÎnCondițiiIdentice" și este unul dintre mecanismele care, dacă este ales, contribuie la dezvoltarea incrementală a bunurilor comune digitale. DistribuireaÎnCondițiiIdentice este insiparată de Licența Generală Publică a GNU, utilizată de multe proiecte software open source și libere.
ru: Лицензиар Creative Commons отвечает на несколько простых вопросов на пути выбора лицензии &mdash; во-первых, хочу ли я разрешить коммерческое использование или нет и, во-вторых, хочу ли я разрешить производные произведения или нет? Если лицензиар решает разрешить производные произведения, он может также решить требовать, чтобы любой, кто использует данное произведение &mdash; мы зовём их лицензиаты &mdash; делал такое новое произведение доступным на таких же условиях лицензии. Мы зовём эту идею «ShareAlike» («распространение на тех же условиях») и это один из механизмов, который (если он выбран) помогает цифровым сообществам расти с течением времени. «ShareAlike» был вдохновлён <a href="http://ru.wikipedia.org/wiki/GNU_General_Public_License">лицензией GNU General Public License</a>, используемой многими проектами свободного и открытого программного обеспечения.
sl: Ko dajalec licence izbira licenco Creative Commons, mora odgovoriti na nekaj preprostih vprašanj – ali dopušča ostalim komercialno uporabo ali ne, in ali dopušča ostalim predelave. Če se dajalec licence odloči, da dovoli predelave svojega dela, lahko tudi izbere, ali mora vsakdo, ki njegovo delo uporablja – te imenujemo uporabniki – to novo delo objaviti pod enakimi licenčnimi pogoji. To zamisel imenujemo »Pod enakimi pogoji« (angl. “ShareAlike”) in je eden izmed mehanizmov, ki (v kolikor se odločite zanj) pomaga širiti skupno dobro (ustvarjalno gmajno). Za idejo deljenja pod enakimi pogoji nas je navdihnila GNU General Public License – licenca, ki jo uporablja ogromno prostoprogramskih in odprtokodnih projektov.
sr_latn: Davalac Creative Commons licence odgovara na nekoliko jednostavnih pitanja na putu ka vršenju izbora licence &mdash; prvo, da li želim da dozvolim komercijalno korišćenje ili ne?, a zatim na drugo, da li želim da dozvolim prerade ili ne? Ako davalac licence odluči da dozvoli prerade, može, takođe, da izabere da zahteva da svako ko koristi delo &mdash; koga nazivamo sticaocem licence &mdash; stvori novo delo dostupno pod istim licencnim uslovima. Ovu ideju nazivamo “Deliti pod istim uslovima” i to je jedan od mehanizama koji (ako je izabran) pomaže da se digitalni commons razvija, tokom vremena. Deliti pod istim uslovima je inspirasano GNU Opštom javnom licencom, koja se koristi u mnogim projektima koji su slobodni ili otvorenog koda.
sv: Den som vill använda en Creative Commons-licens (licensgivare) besvarar ett antal enkla frågor på vägen mot att välja en licens &mdash; förs, vill jag tillåta kommersiell användning eller inte? Om en licensgivare beslutar att tillåta bearbetningar kan hon även välja att kräva att den som använder verket &mdash; vi kallar dem licenstagar &mdash; ska gör det nya verket tillgängligt med samma licensvillkor. Vi kallar detta "DelaLika" och det är en mekanism som (om man väljer den) hjälper den digitala allmänningen att växa över tid. DelaLika är inspirerat av GNU General Public License, som används av många projekt för fri programvara och öppen källkod.
tr: Bir Creative Commons lisansörü lisansı seçerken bazı basit sorulara yanıt verir &mdash; ilk olarak, ticarı kullanıma izin vermek istiyor muyum, ve ikinci olarak, eserimin kullanılarak yeni eserler yaratılmasını istiyor muyum? Eğer lisansör yeni eselerin yaratılmasına izin vermek istiyorsa, eseri kullanacak herhangi bir kişinin &mdash; biz bunlara lisans sahipleri diyoruz &mdash, bu yeni eserini de aynı lisans altında korunmasını isteyebilir. Biz bu fikre "LisansDevam" diyoruz ve (eğer seçilirse) bu fikir dijital commonsın genişlemesini sağlayan mekanizmalardan biridir. LisansDevam pek çoğu ücretsiz ve açık erişim olan yazılım projelerinde kullanılan GNU Genel Kamu Lisansından esinlenmiştir.
uk: Ліцензіар Creative Commons в процесі вибора ліцензії відповідає на декілька простих запитань &mdash; по-перше чи хочу я дозволити комерційне використання і, по-друге, чи хочу я дозволити створювати похідні твори? Якщо ліцензіар вирішує дозволити створення похідних творів, він може також забажати щоб будь-яка особа, хто використовує даний твір &mdash; ми називаємо їх ліцензіати &mdash; розповсюджувала свій похідний твір на умовах тієї ж ліцензії. Ми називаємо цю ідею "Поширення На Тих Самих Умовах" і це один з механізмів, котрий (якщо його обрано) допомагає цифровим спільнотам рости. Ця ідея заснована на ліцензії GNU General Public License, що використовується багатьма проектами вільного програмного забезпечення з відкритим кодом.
zh: 就如何选择许可协议，知识共享许可人须回答少量简单问题&mdash；首先，我是否允许商业性使用？其次，我是否允许创作演绎作品？如果许可人决定允许演绎作品，她也可以选择要求任何使用该作品的人&mdash;我们称他们为被许可人&mdash;必须使得新作品能够基于相同的许可协议条款获得。我们称此构思为“相同方式共享”，它是帮助(如果选择了)数字共享领域资源持续增长的机制之一。“相同方式共享”受GNU通用公共许可协议启发而产生，为许多自由和开放资源软件项目所使用。
zh_tw: 創用CC授權者在選擇授權方式時須回答一些簡單的問題：第一，是否允許著作為商業性使用；第二，是否允許衍生著作？如果授權者允許衍生著作，亦可選擇以相同方式要求著作之使用者；我們將其稱之為被授權者；此使新著作能夠在相同授權方式下被分享。此概念我們稱之為"相同方式分享"，其有助於數位共享的持續成長。相同方式分享的靈感來自GNU公眾授權，並於許多自由和開放原始碼軟體專案中被使用。
